{
    "pages": [
        {
            "id": "page_1",
            "title": "Σελίδα 1",
            "content": "ΙΝΣΤΙΤΟΥΤΟ \nΤΕΧΝΟΛΟΓΙΑΣ ΥΠΟΛΟΓΙΣΤΩΝ \nΚΑΙ ΕΚ∆ΟΣΕΩΝ \n«∆ΙΟΦΑΝΤΟΣ»\nΙΝΣΤΙΤΟΥΤΟ ΕΚΠΑΙ∆ΕΥΤΙΚΗΣ ΠΟΛΙΤΙΚΗΣ\nΥΠΟΥΡΓΕΙΟ ΠΑΙ∆ΕΙΑΣ ΚΑΙ ΘΡΗΣΚΕΥΜΑΤΩΝ\nΘρησκευτικά\nΧριστιανισµός \nκαι σύγχρονος κόσµος\nΓ΄ΛΥΚΕΙΟΥ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_2",
            "title": "Σελίδα 2",
            "content": "Θρησκευτικά Γ΄ Λυκείου\nΧριστιανισμός και σύγχρονος κόσμος",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_3",
            "title": "Σελίδα 3",
            "content": "Βιβλίο μαθητή στα\nΘρησκευτικά Γ΄ Λυκείου\nΧριστιανισμός και σύγχρονος κόσμος\nΤο βιβλίο μαθητή για τη διδασκαλία του μαθήματος των Θρησκευτικών της Γ’ Λυκείου βασίστηκε στο\nΠροσωρινό Έντυπο Υλικό, «Φάκελος Μαθήματος», Θρησκεία και Σύγχρονος κόσμος, που επιμελήθηκαν\nοι Κ. Τριανταφυλλίδου και Εμμ. Παπαϊωάννου, και σύγχρονα δημοσιευμένα γραπτά και πολυτροπικά\nκείμενα. \nΔημιουργήθηκε με την ευθύνη της άμισθης Επταμελούς Επιστημονικής Επιτροπής, η οποία συγκρο­\nτήθηκε από το ΙΕΠ στις 19/12/2019 με σκοπό:\nΑ) Την εισήγηση για την πλήρη συμμόρφωση των Προγραμμάτων Σπουδών του μαθήματος των Θρη­\nσκευτικών με τις αποφάσεις του Σ.τ.Ε., για το χρονικό διάστημα που θα απαιτηθεί μέχρι τη συγ­\nγραφή και εφαρμογή των νέων Προγραμμάτων Σπουδών, καθώς και του αντιστοίχου διδακτικού\nυλικού για το μάθημα των Θρησκευτικών.\nΒ) Την εισήγηση σχετικά με τους τρόπους και τις μεθόδους εφαρμογής των αποφάσεων του Σ.τ.Ε., του\nΕΔΔΑ και της ΑΠΔΠΧ, όσον αφορά στις υπόλοιπες πτυχές των αποφάσεων αυτών που συνδέονται\nμε το μάθημα των Θρησκευτικών, με έμφαση στη διατήρηση της υποχρεωτικότητας του μαθήματος\nκαι στη διαδικασία απαλλαγής των μαθητών/ μαθητριών.\nΤην ευθύνη για την επιμέλεια του παρόντος βιβλίου είχε ως μέλος της επιτροπής ο Μάριος Κουκου­\nνάρας Λιάγκης.\nΕικονογράφηση εξώφυλλου και οπισθόφυλλου: Communion of Saints Acrylic Print, Canvas, by Elise Ritter.\nΓραφιστική επιμέλεια εξωφύλλου Γιάννης Σπίνος, αποσπασμένος εκπαιδευτικός στο ΙΕΠ.\nΕικονογράφηση εισαγωγικής σελίδας ΘΕ: Σοφία Παπαθανάση­Βγόντζα.",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_4",
            "title": "Σελίδα 4",
            "content": "ΥΠΟΥΡΓΕΙΟ ΠΑΙΔΕΙΑΣ ΚΑΙ ΘΡΗΣΚΕΥΜΑΤΩΝ \nΙΝΣΤΙΤΟΥΤΟ ΕΚΠΑΙΔΕΥΤΙΚΗΣ ΠΟΛΙΤΙΚΗΣ\nΘΡΗΣΚΕΥΤΙΚΑ Γ΄ ΛΥΚΕΙΟΥ\nΧριστιανισμός και σύγχρονος κόσμος\nΙΝΣΤΙΤΟΥΤΟ ΤΕΧΝΟΛΟΓΙΑΣ ΥΠΟΛΟΓΙΣΤΩΝ ΚΑΙ ΕΚΔΟΣΕΩΝ «ΔΙΟΦΑΝΤΟΣ» \nΑΘΗΝΑ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_5",
            "title": "Σελίδα 5",
            "content": "4\nΘρησκευτικά Γ΄ Λυκείου\nΧριστιανισμός και σύγχρονος κόσμος\nΤο βιβλίο αυτό αποτελεί βιβλίο εργασίας\nτου μαθητή/της μαθήτριας στο πλαίσιο\nτου μαθήματος των Θρησκευτικών. Οι\nπηγές –κείμενα και εικόνες– αποτελούν\nαφορμήσεις για ποικίλες συμμετοχικές\nδραστηριότητες, προβληματισμούς και\nσυζητήσεις, αλλά και οδοδείκτες για την\nερμηνεία, κατανόηση και αποκωδικοποί­\nηση της σχέσης Χριστιανισμού και σύγχρο­\nνου κόσμου. Ελπίζουμε και ευχόμαστε το\nμάθημα να ενθαρρύνει την ανάληψη προ­\nσωπικής ευθύνης, τον σεβασμό και την\nαλληλεγγύη.",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_6",
            "title": "Σελίδα 6",
            "content": "ΠΕΡΙΕΧΟΜΕΝΑ\n5\n1. ΟΙ ΘΕΣΕΙΣ ΤΟΥ ΧΡΙΣΤΙΑΝΙΣΜΟΥ ΣΤΑ ΕΡΩΤΗΜΑΤΑ ΤΗΣ ΕΠΙΣΤΗΜΗΣ\n1.1 Επιστήμη και θρησκεία                                                                          \n7\n1.2 Ηθική της τεχνολογίας                                                                            10\n1.3 Εφαρμογές της Γενετικής                                                                       14\n1.4 Οικο­θεολογία                                                                                          19\n2. Ο ΧΡΙΣΤΙΑΝΙΣΜΟΣ ΑΠΕΝΑΝΤΙ ΣΤΙΣ ΠΡΟΚΛΗΣΕΙΣ ΤΗΣ ΕΠΟΧΗΣ\n2.1 Πλούτος και φτώχεια                                                                              25\n2.2 Η ηθική της εργασίας                                                                             31\n2.3 Η μοναξιά του ανθρώπου                                                                      36\n2.4 Η επανάσταση του Χριστιανισμού                                                       39\n3. ΤΟ ΧΡΙΣΤΙΑΝΙΚΟ ΟΡΑΜΑ ΓΙΑ ΤΟΝ ΚΟΣΜΟ ΜΑΣ\n3.1 Το όραμα της ειρήνης                                                                             47\n3.2 Η ευθύνη για τη δικαιοσύνη                                                                 52\n3.3 Η κατάκτηση της ευτυχίας                                                                     58\n3.4 Η ελπίδα για τη μεταμόρφωση του κόσμου                                      62",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_7",
            "title": "Σελίδα 7",
            "content": "6\n• Επιστήμη και θρησκεία\n• Ηθική της τεχνολογίας\n• Εφαρμογές της Γενετικής\n• Οικο­θεολογία\n1. ΟΙ ΘΕΣΕΙΣ ΤΟΥ ΧΡΙΣΤΙΑΝΙΣΜΟΥ ΣΤΑ ΕΡΩΤΗΜΑΤΑ\nΤΗΣ ΕΠΙΣΤΗΜΗΣ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_8",
            "title": "Σελίδα 8",
            "content": "Η αξία της επιστήμης στη σύγχρονη σκέψη\nΑς συζητήσουμε το θέμα: «Πώς θα ήταν ο κόσμος χωρίς την ιατρική και τις ανακαλύψεις της;».\nΗ θέση της επιστήμης και της Ορθόδοξης θεολογίας στην κατανόηση του κόσμου\nΑς διαβάσουμε ο καθένας και η καθεμία από εμάς το παρακάτω κείμενο και με αφορμή αυτό ας γρά­\nψουμε μία σκέψη. Σκοπός είναι να μοιραστούμε τις απόψεις μας, συζητώντας σχετικά με το πώς κατα­\nνοούν τον κόσμο η επιστήμη και η πίστη αντίστοιχα.\nΕπιστήμη και θρησκεία\n[…] Λένε ότι η επιστήμη τα καταφέρνει όλα, ότι δεν υπάρχει στην φύση μυστικό που η επιστήμη\nδεν μπορεί να ανακαλύψει. Εμείς τι μπορούμε να απαντήσουμε σ’ αυτά;\nΘα τους απαντήσουμε το εξής:  Έχετε απόλυτο δίκαιο. Δεν μπορούμε να περιορίσουμε την αν­\nθρώπινη διάνοια που ερευνά την φύση. Ξέρουμε ότι σήμερα η επιστήμη γνωρίζει μόνον ένα μέρος\nαπ’ αυτά που θα έπρεπε εμείς να ξέρουμε για την φύση. Γνωρίζουμε επίσης ότι οι δυνατότητες της\nεπιστήμης είναι μεγάλες. Σ’ αυτό έχουν δίκαιο και δεν το αμφισβητούμε. Τι λοιπόν αμφισβητούμε\nεμείς; Γιατί δεν αρνούμαστε την θρησκεία όπως το κάνουν αυτοί και δεν την θεωρούμε αντίθετη προς\nτην επιστημονική γνώση; Μόνο γιατί … είμαστε σίγουροι πως εκτός από τον υλικό κόσμο υπάρχει άπει­\nρος και ασύγκριτα υψηλότερος πνευματικός κόσμος… και πάνω απ’ αυτόν υπάρχει Μέγας και Παντο­\nδύναμος Θεός. Αυτό που εμείς αμφισβητούμε είναι το δικαίωμα της επιστήμης να ερευνά με τις\nμεθόδους της τον πνευματικό κόσμο. Διότι ο πνευματικός κόσμος δεν ερευνάται με τις μεθόδους που\nερευνούμε τον υλικό κόσμο. Οι μέθοδοι αυτές είναι εντελώς ακατάλληλες για να ερευνούμε μ’ αυτές\nτον πνευματικό κόσμο.\n«Από πού γνωρίζουμε ότι υπάρχει ο πνευματικός κόσμος; Ποιος μας είπε ότι υπάρχει;» Αν μας το\nρωτήσουν… θα τους απαντήσουμε το εξής: «μας το είπε η καρδιά μας». Διότι υπάρχουν δύο τρόποι για\nνα γνωρίσει κανείς κάτι. Ο πρώτος είναι αυτός … τον οποίο χρησιμοποιεί η επιστήμη για να γνωρίσει\nτον υλικό κόσμο. Υπάρχει όμως και ένας άλλος τρόπος, που η επιστήμη δεν τον ξέρει και δεν θέλει να\nτον ξέρει. Είναι η γνώση μέσω καρδιάς. Η καρδιά μας δεν είναι μόνο το κεντρικό όργανο του κυκλοφο­\nριακού συστήματος, είναι και όργανο με το οποίο γνωρίζουμε τον άλλο κόσμο και αποκτάμε την ανώτατη\nγνώση. Είναι το όργανο που μας δίνει την δυνατότητα να επικοινωνούμε με τον Θεό και τον άνω κόσμο.\nΣ’ αυτό μόνο εμείς διαφωνούμε με την επιστήμη. Εκτιμώντας τις μεγάλες επιτυχίες και τα κατορθώματα\nτης επιστήμης, καθόλου δεν αμφισβητούμε την μεγάλη της σημασία και δεν περιορίζουμε την επιστη­\nμονική γνώση. Εμείς, λέμε μόνο στους επιστήμονες: «δεν έχετε εσείς την δυνατότητα με τις μεθόδους\nσας να ερευνάτε τον πνευματικό κόσμο, εμείς όμως μπορούμε να το κάνουμε με την καρδιά μας».\nΆγιος Λουκάς, αρχιεπ. Κριμαίας, Λόγοι και Ομιλίες\nΣχέση επιστήμης και θεολογίας\nΜε αφορμή το παρακάτω κείμενο, ας μελετήσουμε το πώς αντιμετωπίζει η ορθόδοξη θεολογία το θέμα\nτης δημιουργίας του κόσμου. Αφού εντοπίσουμε τα βασικά του σημεία, θα σημειώσουμε τους προ­\nβληματισμούς που τίθενται και θα συζητήσουμε σχετικά με αυτούς στην ολομέλεια.\n7\n1.1 ΕΠΙΣΤΗΜΗ ΚΑΙ ΘΡΗΣΚΕΙΑ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_9",
            "title": "Σελίδα 9",
            "content": "Δημιουργία του κόσμου: Επιστήμη και θεολογία\nΗ αλήθεια του ανθρώπου συνδέεται αδιάρρηκτα με την υπόλοιπη υλική κτίση. Η αλήθεια αυτή\nθεμελιώνεται στο ότι ο άνθρωπος δημιουργήθηκε από τον Θεό στο τέλος της Δημιουργίας και αφού\nείχε προηγηθεί η δημιουργία του υλικού κόσμου και όλου του ζωικού βασιλείου. Είναι χαρακτηριστικό\nότι στα γνωστικά συστήματα ο άνθρωπος εμφανίζεται πριν δημιουργηθεί ο υλικός και ο ζωικός κόσμος.\nΣτην Αγία Γραφή συμβαίνει το αντίστροφο. Αυτό δηλώνει την εξάρτηση του ανθρώπου από όλη την\nπροηγουμένη δημιουργία και ιδιαίτερα από το ζωικό βασίλειο.\nΗ θεωρία της εξελίξεως, και εδώ άπτομαι ίσως ευαισθησιών, κανένα πρόβλημα δεν παρουσιάζει\nγια τη θεολογία από την άποψη αυτή. Αντίθετα είναι ευπρόσδεκτη κατά το ότι αποδεικνύει ότι ο άν­\nθρωπος είναι άρρηκτα δεμένος με την υπόλοιπη υλική κτίση, καθώς και κατά το ότι η νοημοσύνη για\nτην οποία τόσο πολύ καυχάται και με την οποία καθυποτάσσει και εκμεταλλεύεται την υλική κτίση,\nδεν αποτελεί αποκλειστικό ιδίωμα του ανθρώπου αλλά μόνο διαφορά βαθμού, όχι είδους, από τα\nζώα, όπως παρατήρησε ο Δαρβίνος. Η θεωρία της εξελίξεως στη σοβαρή και όχι στη γελοιοποιημένη\nεκδοχή της, καταγωγή από τον πίθηκο κ.λπ., αναφέρεται όχι στο ποιος αλλά στο πώς δημιουργήθηκε\nο κόσμος. Και μόνο η σύγχυση των δύο αυτών ερωτημάτων, όπως συμβαίνει σε μια φονταμενταλιστική\nπροσέγγιση της γραφής, μπορεί να αποτελέσει απειλή για τη χριστιανική πίστη. Μια προσεκτική με­\nλέτη των ομιλιών του Μ. Βασιλείου στην «Εξαήμερο» πείθει περί της εξελικτικής δημιουργίας των\nειδών. Θεολογία και βιολογία δεν έχουν λόγο να αντιδικούν στο ζήτημα αυτό.\nΙωάννης Ζηζιούλας, μητρ. Περγάμου,\nΟ άνθρωπος και το περιβάλλον: Ορθόδοξη θεολογική προσέγγιση\nΣύγχρονα ζητήματα από τη σκοπιά της επιστήμης και της θρησκείας\nΑς μεταφερθούμε νοητά στο CERN της Ελβετίας, για να αποκτήσουμε μια ιδέα για το μεγαλύτερο σε\nέκταση (πειραματικό) κέντρο πυρηνικών ερευνών, επί της σωματιδιακής φυσικής. Σε ομάδες ή σε δυά­\nδες, ας δούμε τι γνωρίζουμε ή τι μπορούμε να αναζητήσουμε σχετικά. Στη συνέχεια, ας απαντήσουμε\nστα ερωτήματα: «Ποια είναι η κεντρική ιδέα του πειράματος;», «Πώς θα την αξιολογούσαμε από επι­\nστημονική και από θεολογική σκοπιά, μετά και από όσα μάθαμε;». \nΑς κάνουμε διάλογο πάνω σε αυτά, παρουσιάζοντας τις απόψεις και τα επιχειρήματά μας. \n8",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_10",
            "title": "Σελίδα 10",
            "content": "9\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_11",
            "title": "Σελίδα 11",
            "content": "Η τεχνολογία στην καθημερινότητα του σύγχρονου ανθρώπου\nΑς σκεφτούμε επιχειρήματα «υπέρ» ή «κατά» πάνω στα εξής ζητήματα: «Μέσα κοινωνικής δικτύωσης\nή προσωπική συνάντηση;», «Ενσύρματο τηλέφωνο ή smart phone;», «Κεριά ή ηλεκτρικό φως;», «Θε­\nρινό σινεμά ή home cinema;», «Μετρητά ή πιστωτική κάρτα;». \nΑφού όλοι και όλες συζητήσουμε τις απόψεις μας στην ολομέλεια, ας προσπαθήσουμε να πάρουμε\nμια συνολική θέση με βάση τις επιλογές μας για το κάθε επιμέρους ζήτημα.\nΤο ανθρώπινο πρόσωπο της τεχνολογίας. Ηθικά κριτήρια χρήσης της τεχνολογίας\nΑς παρακολουθήσουμε απόσπασμα από ταινία (π.χ. Μοντέρνοι καιροί ή Ταξίδι στην άγρια φύση ή Ζω­\nντανή μετάδοση ή Minority Report κ.λπ.) και ας απαντήσουμε στις εξής ερωτήσεις: \n«Ποιο πρόβλημα που αφορά τις συνθήκες της σύγχρονης ζωής θέτει ο σκηνοθέτης;», «Ποια ηθικά κρι­\nτήρια και προϋποθέσεις θα έκαναν τη ζωή των πρωταγωνιστών πιο ανθρώπινη;».\nΗ θέση του Χριστιανισμού στη χρήση της τεχνολογίας\nΟ καθένας και η καθεμία ας μελετήσουμε κείμενο σχετικό με την τεχνολογία και τη θεολογία. Θα στο­\nχαστούμε σιωπηλά πάνω σε αυτό, σημειώνοντας τις σκέψεις μας ή τους προβληματισμούς μας. Στο\nτέλος ας συζητήσουμε πάνω σε αυτά που όλοι και όλες έχουμε σκεφτεί και σημειώσει.\nΤεχνικό πνεύμα και ο σύγχρονος άνθρωπος\nΤο τεχνικό πνεύμα επικράτησε στην Ευρώπη, όταν η λύτρωση που πρόσφερε η Εκκλησία έπαψε να\nείναι κέντρο και σκοπός της ζωής των ανθρώπων. Από την άποψη αυτή η τεχνική παρουσιάζεται σαν\nδιάδοχος του Χριστιανισμού. Αυτό δεν έγινε όταν η πίστη συνάρπαζε τον άνθρωπο, αλλά όταν ο άν­\nθρωπος αναζήτησε την σωτηρία του στον κόσμο αυτόν, όταν προσπάθησε να νικήσει τον θάνατο με τις\nδικές του δυνάμεις… Όταν… άρχισε να συγκεντρώνει όλες του τις προσπάθειες σε ετούτη τη ζωή. […]\nΑυτό ήταν το εσωτερικό κίνητρο της τεχνικής αφοσίωσης του ανθρώπου, το να νομίζει ότι κατακτά\nτην αθανασία με ό,τι αυτός κατορθώνει. Γι’ αυτό, στην αρχή του δρόμου της απιστίας, όταν ο άνθρωπος\nνόμισε ότι δεν χρειάζεται τον Θεό, τότε ακριβώς σκέφτηκε να μιμηθεί τις θεϊκές ικανότητες! […] Πα­\nραμερίστηκε ο Θεός από την καθημερινότητα των ανθρώπων, αντικαθιστάμενος από τις τεχνικές δυ­\nνατότητες, και ο άνθρωπος άρχισε «να κάνει δικές του» μία­μία τις θεϊκές ιδιότητες. Ο Θεός δεν\nδεσμεύεται από τον χρόνο, άρχισε και ο άνθρωπος να υπερπηδά τα χρονικά φράγματα. Ο Θεός δεν\nδεσμεύεται από τον χώρο, γίνεται και ο άνθρωπος «πανταχοῦ παρών καί τά πάντα πληρῶν». Μέρα με\nτην ημέρα η παντοδυναμία γίνεται ανθρώπινη ιδιότητα, δεν έχει βεβαίως ακόμα την δύναμη να δημι­\nουργεί ζωή, τροποποιεί όμως τις μορφές της και όπως δείχνουν τα πράγματα είναι ικανός να κατα­\nστρέψει «το θεϊκό κατόρθωμα». […]\nΤο τελευταίο υπερβατικό οχυρό, ο θάνατος, μένει απόρθητο. Ο σύγχρονος άνθρωπος δεν διαθέτει\nχρόνο να σκεφτεί το ενδεχόμενο της διακοπής των ασχολιών­επιθυμιών του υπό του θανάτου. Συνή­\nθειες παγιωμένες∙ νόμιμα και μη ναρκωτικά∙ υπνωτικά και αναλγητικά πάσης φύσεως εξαφανίζουν\nτην αντίσταση του σώματος και του πνεύματος και φυσικά πολύ περισσότερο εξαφανίζουν την υποψία\nενός τέλους. Δεν αρνείται, απλά λησμονεί τον Θεό ο σημερινός άνθρωπος, όπως δεν αποφεύγει τον\nθάνατο, αλλά απλά με τη ρύθμιση των σωματικών δυσκολιών (σύγχρονη ιατρική) παρακάμπτει την\nπαρουσία του.\nΣπύρος Κυριαζόπουλος, Η Καταγωγή του τεχνικού πνεύματος\n10\n1.2 ΗΘΙΚΗ ΤΗΣ ΤΕΧΝΟΛΟΓΙΑΣ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_12",
            "title": "Σελίδα 12",
            "content": "Τεχνολογία και Θεολογία\nΗ τεχνολογία… επαγγέλλεται την απελευθέρωση του ανθρώπου από την ανάγκη, αλλά δεν την\nεξασφαλίζει. Η τεχνοκρατία μπορεί να επιθυμεί ένα καλύτερο μέλλον για όλους μας, αλλά δεν είναι\nσε θέση να σιγουρέψει κανέναν μας, για την αίσια έκβαση των εφαρμογών της επιστήμης στην καθη­\nμερινή μας ζωή. Υπάρχει κάτι που διαφεύγει από τα όρια της τεχνικής. Αυτό είναι η ανθρώπινη ελευ­\nθερία. Το καίριο, κύριο και ζωτικό αίτημα δεν είναι η πρόοδος, η ευημερία, η ανάπτυξη, η ποσοτική\nαύξηση του κατά κεφαλήν εισοδήματος ή ακόμα και η βελτίωση των βιοτικών όρων της καθημερινό­\nτητας, αλλά είναι η ποιότητα της ζωής μας, η ελευθερία και η ανθρωπιά, δηλαδή η βιωσιμότητα του\nβίου μας. Το πρόβλημα δεν είναι η μετάβαση από τη «σκάφη» στο ηλεκτρικό πλυντήριο, έστω με «βιο­\nλογικό πλύσιμο», αλλά είναι η μετάβαση από την ανάγκη στην ελευθερία, από τον απανθρωπισμό\nστον εξανθρωπισμό της κοινωνίας μας, από την ποσοτική αύξηση στην ποιοτική ανάπτυξη, από το οι­\nκονομικό κέρδος στο οικονομικό όφελος. Αλλιώτικα μπορεί ο «Θαυμαστός καινούργιος κόσμος» να\nγίνει μια απέραντη φυλακή πολυτελείας ή ένα ευρύχωρο κλουβί ανέσεων. Σε αυτό όμως το αίτημα\nγια τη μετάβαση από την ανάγκη στην ελευθερία κι από την απανθρωπιά στην ανθρωπιά μπορεί να\nαποδειχθεί δραστική η παρέμβαση της θεολογίας. Εκεί ακριβώς μπορεί σήμερα πια να γίνει λόγος για\nτις σχέσεις της θεολογίας με την τεχνολογία. Η τεχνική χρειάζεται τη θεολογία μόνο εκεί που υστερεί,\nσε κάτι το οποίο διαφεύγει των ορίων της.\nΚι αυτό που στερείται η τεχνολογία είναι η διασφάλιση της ελευθερίας του ανθρώπου, η κατοχύ­\nρωση της ανθρωπιάς του, η εγγύηση της ποιότητας της ζωής του, με δύο λόγια, η νοηματοδότηση της\nανθρώπινης ύπαρξης. Το κοινό σημείο θεολογίας και τεχνολογίας είναι ότι κι οι δύο προλογίζουν την\nανθρώπινη ελευθερία, ενδιαφέρονται γι’ αυτήν και ασχολούνται άμεσα μαζί της. Η διαφορά τους έγκει­\nται στον τρόπο πρόσβασης: Ενώ η τεχνολογία κινείται στον άξονα της μετάβασης από την ανάγκη στην\nελευθερία, η θεολογία λειτουργεί στο πεδίο των σχέσεων της αγάπης με την ελευθερία. Εκείνο που η\nθεολογία προσθέτει στην απελευθέρωση του ανθρώπου είναι η αγάπη, με την οποία δυναμιτίζει την\nανάγκη και προλογίζει την ελευθερία.\nΜάριος Μπέγζος, Τεχνολογία και Θεολογία\nΟρθόδοξη Θεολογία και Τεχνολογία\nΜπροστά στο δίλημμα μιας τεχνολογίας a priori καταδικασμένης να εξαργυρώνει την πρόοδο με\nβαρύ τίμημα για τον πλανήτη και τους κατοίκους του και μιας οικολογίας εγκλωβισμένης σε ονειρο­\nφαντασίες, η θεολογία καλείται να επεξεργαστεί τη δική της ιδιαίτερη κατάθεση. Στο πλαίσιό της το\nδίλημμα υπερβαίνεται διαλεκτικά: […] Το αίτημα δημιουργικής επεμβάσεως στον κόσμο διασώζεται,\nη επέμβαση, όμως, αυτή παύει να είναι βάναυση και αυθαίρετη, αλλά πραγματώνεται ως υπακοή στο\nθείο θέλημα… Προϋπόθεση της τεχνολογικής ανάπτυξης δεν είναι πια ο αλαζονικός ατομικισμός, αλλά\nη υπεύθυνη προσωπική αναφορά προς τον Τριαδικό Θεό. Το αυτονομημένο άτομο και οι επιθυμίες\nπου απορρέουν από την αυθαίρετη βούλησή του (απόκτηση δύναμης, κέρδους, ευημερίας, ευτυχίας\nκ.ά.), υποχωρούν και περιστέλλονται από τη στιγμή που ο άνθρωπος αποφασίζει να αντιπροσφέρει\nευχαριστιακά τον κόσμο στο Δημιουργό του. Γνώμη μου είναι ότι μια τέτοιου είδους προσφορά μπορεί\nνα διενεργηθεί και μέσω της τεχνολογίας. Από ύβρη και βλασφημία, δηλαδή, να γίνει η τεχνολογία\nδοξολογία και προσευχή… να επανατοποθετηθεί σε νέες βάσεις. Από κριτική αμφισβήτηση και ανα­\nτροπή του θείου σχεδίου για τον κόσμο, μπορεί να γίνει φύλακας και αρωγός του. Η ελεύθερη συνέρ­\nγεια του ανθρώπου στο έργο του Θεού, επομένως, μπορεί να μεταμορφώσει εκ βάθρων τον σύγχρονο\nτεχνικό πολιτισμό, ώστε διά της τεχνολογικής παρεμβάσεως και προόδου να σημαίνεται και να προει­\nκονίζεται η προσδοκώμενη ανακαίνιση των πάντων εν Χριστώ.\nΔημήτρης Μπεκριδάκης, Ιδεολογία και Τεχνολογία: Απόπειρα διερεύνησης \nτων θεολογικών όρων άρθρωσης του τεχνικού φαινομένου\n11",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_13",
            "title": "Σελίδα 13",
            "content": "Τεχνολογικός μεσσιανισμός\nΟ τεχνολογικός μεσσιανισμός αποτελεί εξ αρχής τον πυρήνα του νεωτερικού πνεύματος. Είναι η\nπίστη ότι η τεχνολογική εξέλιξη θα οδηγήσει α) στην εξίσωση των προσβάσεων στη γνώση (θα μαθαί­\nνεις ό,τι θέλεις «πατώντας ένα κουμπί») και β) στην «κοινωνία της αφθονίας», με όλα τα αγαθά «προ­\nσιτά στους πάντες». Παρά τα μυθολογούμενα για την «αθρησκευτικότητά» του, ο νεωτερικός\nάνθρωπος είναι βαθύτατα θρησκευτικός. Η νεωτερικότητα έχει το ισχυρότερο και το πιο πλήρες σύ­\nστημα θρησκείας που έχει φανεί στην ιστορία. Με βαθιά πίστη. Τεράστιο, αλλά προπαντός, εκπληκτι­\nκού κύρους ιερατείο (κάθε λογής «ειδικών»). Πάνδημη δημόσια λατρεία (στα πολυκαταστήματα και\nστην τηλεόραση). Η θρησκεία αυτή είναι ο τεχνολογικός μεσσιανισμός. Η πίστη ότι η Επιστήμη και η\nΤεχνολογία θα λύσουν όλα τα προβλήματα και θα φέρουν στον άνθρωπο την ευτυχία.\nΘεόδωρος Ζιάκας, Ο νεωτερικός μεσσιανισμός\nΚριτική θέση απέναντι στη θεοποίηση ή δαιμονοποίηση της τεχνολογίας\nΌλοι και όλες ας τοποθετηθούμε, διατυπώνοντας επιχειρήματα σε θέσεις όπως:\n1. Η τεχνολογία έκανε αφύσικη τη ζωή μας. Ο σωστός τρόπος ζωής είναι κοντά στη φύση, στα πρότυπα\nτων παππούδων μας.\n2. Η τεχνολογία κάνει τη ζωή μου και τις σχέσεις μου ευκολότερες.\n3. Είναι σημαντικό να έχει κάποιος ό,τι πιο μοντέρνο κυκλοφορεί στον χώρο της τεχνολογίας: Αν βγήκε\nμια νέα έκδοση της παιχνιδομηχανής μου ή του κινητού μου πρέπει οπωσδήποτε να την αποκτήσω\nκι εγώ.\n4. Η τεχνολογία παραβιάζει την ιδιωτικότητά μας. Είναι ο Μεγάλος Αδελφός στη ζωή μας.\n5. Δεν μπορώ να φανταστώ τη ζωή μου χωρίς τεχνολογία: Αν δεν έχω ίντερνετ ή κινητό δεν μπορώ να\nκάνω τίποτα.\n6. Η Τεχνολογία με αποξενώνει από τους άλλους και τον Θεό. \nΑς παρατηρήσουμε τη γελοιογραφία και ας προσπαθήσουμε να δώσουμε απάντηση στα ερωτήματα;\n«Τι μπορεί να αντιλαμβάνεται, να σκέφτεται ή να νιώθει το πρόσωπο που απεικονίζεται;», «Τι θα μπο­\nρούσε ίσως να γνωρίζει ή να πιστεύει;». \nΜε βάση τη γελοιογραφία αλλά και όσα μάθαμε για τη σχέση Θεολογίας και Τεχνολογίας, πώς θα αξιο­\nλογούσαμε κριτικά τη σχέση του ανθρώπου με τα σύγχρονα τεχνολογικά δεδομένα;\n12\nΜέλλουσα Κρίση: Τι έκανες στην ζωή σου;",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_14",
            "title": "Σελίδα 14",
            "content": "13\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_15",
            "title": "Σελίδα 15",
            "content": "Ηθικοί προβληματισμού για εφαρμογές της Γενετικής Μηχανικής\nΜε τη βοήθεια κειμένου ας μάθουμε λίγα πράγματα για τη γενετική μηχανική και τις νέες προοπτικές\nπου ανοίγονται.\nΣτη συνέχεια, αν υπάρχει χώρος, ας χωριστούμε σε δύο ισομερείς ομάδες, σχηματίζοντας δύο ομόκε­\nντρους κύκλους. Όσοι και όσες βρίσκονται στον εσωτερικό κύκλο θα είναι ένας/μία γονιός, που, σε μια\nσκηνή από το κοντινό μέλλον, δέχεται την πρόταση από εξειδικευμένο γιατρό να προχωρήσει σε προ­\nγεννητική επιλογή των βασικών χαρακτηριστικών του μελλοντικού παιδιού του/της (π.χ. φύλο, εξωτε­\nρικά χαρακτηριστικά, προσδόκιμο ζωής, πνευματικές δεξιότητες κ.λπ.). Όσοι και όσες βρίσκονται στον\nεξωτερικό κύκλο εκφράζουν τη συνείδηση του/της γονέα και προετοιμάζουν μία φράση για να την\nπουν, ώστε να αποφασίσει. \nΣτην πρώτη φάση, όσοι και όσες βρίσκονται στον εσωτερικό κύκλο, κλείνουν τα μάτια και ετοιμάζονται\nνα ακούσουν τις φωνές της συνείδησης. Ο εξωτερικός κύκλος περπατά περιμετρικά. Όλοι και όλες επα­\nναλαμβάνουν τη φράση που έχουν ετοιμάσει, έτσι ώστε αυτή να ακουστεί πολλές φορές, επιλέγοντας\nτον τρόπο που την επαναλαμβάνουν (ύφος, ένταση κ.λπ.). Αφού γίνει αυτό για λίγη ώρα, σε δεύτερη\nφάση επαναλαμβάνουμε. Οι δύο κύκλοι αλλάζουν θέση, ώστε όλοι και όλες να «συνομιλήσουν» με τη\nσυνείδηση. \nΤέλος, ας συζητήσουμε για τους ηθικούς προβληματισμούς που προκύπτουν σε παρόμοιες περιπτώ­\nσεις.\nΗ ηθική στην εποχή της γενετικής μηχανικής\nΗ έκρηξη της υπευθυνότητας και τα ηθικά βάρη που δημιουργεί μπορεί να φανούν επίσης στους\nμεταβαλλόμενους κανόνες που συνοδεύουν τη χρήση του προγεννητικού γενετικού ελέγχου. Κάποτε,\nη γέννηση ενός παιδιού με σύνδρομο Ντάουν εθεωρείτο ζήτημα τύχης. Σήμερα, πολλοί γονείς παιδιών\nμε σύνδρομο Ντάουν ή άλλες γενετικές ανωμαλίες νιώθουν να επικρίνονται ή να κατηγορούνται. Ένα\nπεδίο που άλλοτε οριζόταν από τη μοίρα, έχει γίνει σήμερα μια αρένα επιλογών. Όποιες κι αν πιστεύει\nκανείς ότι πρέπει να είναι οι γενετικές συνθήκες που δικαιολογούν την παύση της κύησης (ή τη μη επι­\nλογή ενός εμβρύου, στην περίπτωση της προεμφυτευτικής γενετικής διάγνωσης), η έλευση του γενε­\nτικού ελέγχου έχει δημιουργήσει ένα βάρος επιλογής και απόφασης που δεν υπήρχε πριν. Οι\nυποψήφιοι γονείς είναι ελεύθεροι να διαλέξουν αν θα προβούν σε προγεννητικό έλεγχο και αν θα κι­\nνηθούν ανάλογα με τα αποτελέσματα. Δεν είναι όμως στο χέρι τους να αποφύγουν το βάρος της επι­\nλογής που δημιουργεί η νέα τεχνολογία. Ούτε μπορούν να μην εμπλακούν στο διευρυμένο πλαίσιο\nηθικής υπευθυνότητας που συνοδεύει τις νέες συνήθειες και πρακτικές ελέγχου.\nΜάικλ Σαντέλ, Ενάντια στην τελειότητα: Η ηθική στην εποχή της γενετικής μηχανικής\nΗ τεχνολογία του ανασυνδυασμένου DNA\nΟι τεχνικές με τις οποίες ο άνθρωπος επεμβαίνει στο γενετικό υλικό, αποτελούν τη Γενετική Μη­\nχανική. Η Γενετική Μηχανική άνοιξε το δρόμο για νέες, εξαιρετικά ενδιαφέρουσες ερευνητικές και πα­\nραγωγικές δυνατότητες, αλλά και για την επίτευξη δύο θεμελιωδών στόχων του ανθρώπου:\nα. την κατανόηση των μυστηρίων της ζωής και της εξέλιξης πάνω στη Γη και,\nβ. τη βελτίωση της υγείας και του τρόπου διαβίωσής του. Η βελτίωση αυτή επιτυγχάνεται με τις\nεφαρμογές της Γενετικής Μηχανικής τόσο στην Ιατρική όσο και στη γεωργία και την κτηνοτροφία.\nΗ τεχνολογία του ανασυνδυασμένου DNA περιλαμβάνει όλες τις τεχνικές που οδηγούν σε μετα­\nφορά του γενετικού υλικού από τον ένα οργανισμό στον άλλο.\nΣχολικό βιβλίο Βιολογίας Γ’ Γενικού Λυκείου\n14\n1.3 ΕΦΑΡΜΟΓΕΣ ΤΗΣ ΓΕΝΕΤΙΚΗΣ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_16",
            "title": "Σελίδα 16",
            "content": "Γενετική Μηχανική και ανθρώπινα δικαιώματα\nΟ καθένας και η καθεμία ας διαβάσουμε το παρακάτω απόσπασμα από τη Σύμβαση του Οβιέδο για\nτα Ανθρώπινα Δικαιώματα και τη Βιοϊατρική, και ας σημειώσουμε όλες τις έννοιες που σχετίζονται με\nτην προστασία των ανθρωπίνων δικαιωμάτων σε σχέση με τις εφαρμογές της Γενετικής Μηχανικής. \nΣτη συνέχεια, σε ομάδες ή σε δυάδες, αφού γράψουμε σε ένα φύλλο χαρτιού και μέσα σε πλαίσιο ως\nκεντρική έννοια τη φράση: «Ανθρώπινα Δικαιώματα και Βιοϊατρική», ας τοποθετήσουμε τις έννοιες\nπου σημειώσαμε προηγουμένως σε έναν (εννοιολογικό) χάρτη, αξιοποιώντας γραμμές και παρακλάδια\nκαι προσθέτοντας επιπλέον έννοιες, που θα συνδέονται με το βασικό θέμα μας. Σκοπός μας είναι να\nτις ταξινομήσουμε όσο πιο ταιριαστά γίνεται, πάντα σε σχέση με την κεντρική μας έννοια. \nΣτο τέλος, θα δούμε τους χάρτες που ετοιμάσαμε και θα τους αξιολογήσουμε με κριτήριο την ακρίβεια,\nτην εμβέλεια του περιεχομένου, καθώς και την οργάνωσή τους.\nΣύμβαση Οβιέδο για τα Ανθρώπινα Δικαιώματα και τη Βιοϊατρική\nΚΕΦΑΛΑΙΟ IV: Ανθρώπινο γονιδίωμα\nΆρθρο 12: Γενετικές εξετάσεις που έχουν τη δυνατότητα πρόβλεψης\nΕξετάσεις που προβλέπουν την εμφάνιση γενετικών νόσων ή που χρησιμοποιούνται είτε για την ανα­\nγνώριση του υποκειμένου ως φορέα γονιδίου υπεύθυνου για νόσο είτε για την ανίχνευση γενετικής\nπροδιάθεσης ή δεκτικότητας για νόσο, επιτρέπεται να διενεργούνται µόνο για λόγους υγείας ή για\nεπιστημονική έρευνα που σχετίζεται µε λόγους υγείας, και υπό την προϋπόθεση της κατάλληλης γε­\nνετικής συμβουλευτικής.\nΆρθρο 13: Επεμβάσεις στο ανθρώπινο γονιδίωμα\nΚάθε επέμβαση που αποσκοπεί στην τροποποίηση του ανθρώπινου γονιδιώµατος είναι επιτρεπτή\nµόνο για προληπτικούς, διαγνωστικούς ή θεραπευτικούς σκοπούς και μόνον εφόσον δεν αποσκοπεί\nστο να εισαγάγει οποιαδήποτε τροποποίηση στο γονιδίωμα τυχόν απογόνων.\nΆρθρο 14: Απαγόρευση επιλογής του φύλου\nΗ χρήση τεχνικών της ιατρικώς υποβοηθούμενης τεκνοποίησης δεν είναι επιτρεπτή εφόσον αποσκοπεί\nστην προεπιλογή του φύλου του παιδιού, µε εξαίρεση τις περιπτώσεις κατά τις οποίες πρέπει να απο­\nφευχθεί σοβαρά κληρονομική νόσος που σχετίζεται µε το φύλο.\nΚΕΦΑΛΑΙΟ V: Επιστημονική έρευνα\nΆρθρο 18: Έρευνα σε έμβρυα in vitro (σημ. Η τεχνική της πραγματοποίησης ενός δεδομένου πειράμα­\nτος σε δοκιμαστικό σωλήνα ή γενικότερα έξω από τους ζωντανούς οργανισμούς).\n1. Στις περιπτώσεις που ο νόμος επιτρέπει την έρευνα σε έμβρυα in vitro, θα εξασφαλίσει την επαρκή\nπροστασία του εμβρύου.\n2. Απαγορεύεται η δημιουργία ανθρωπίνων εμβρύων για ερευνητικούς σκοπούς.\nΣύμβαση Οβιέδο για τα Ανθρώπινα Δικαιώματα και τη Βιοϊατρική, 1998\nΘέσεις του Χριστιανισμού για τις εφαρμογές της Γενετικής Μηχανικής\nΣε δυάδες ή ομάδες ας διαβάσουμε για τις θέσεις του Χριστιανισμού σχετικά με τη Γενετική Μηχανική.\nΑς καταγράψουμε τρεις ερωτήσεις σχετικά με τα πιθανά όρια στην αξιοποίηση της γενετικής επιστήμης,\nτους ενδεχόμενους προβληματισμούς που προκύπτουν σε σχέση με το ανθρώπινο πρόσωπο ή τον ρόλο\nπου καλείται να διαδραματίσει σήμερα η βιοηθική.\nΣτη συνέχεια, κάθε ομάδα θα παρουσιάσει τις ερωτήσεις της στην ολομέλεια. Στο τέλος, θα επιχειρή­\nσουμε να δώσουμε πιθανές απαντήσεις, αναλύοντας και δικαιολογώντας τις θέσεις μας. \n15",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_17",
            "title": "Σελίδα 17",
            "content": "Προσεγγίσεις Ορθόδοξης Βιοηθικής\nΣε όλα αυτά η Εκκλησία έχει τον όσο ποτέ επίκαιρο λόγο της. Με πολλή χαρά για τις «επιτυχίες»\nβλέπει την ανθρωπότητα να προοδεύει. Με αρκετή όμως απορία και έκπληξη τη βλέπει να… μην βλέ­\nπει. Αλλά και με πολλή συμπάθεια την αντικρύζει να οδηγείται προς τον Θεό από την απόρριψή Του,\nνα Τον αποδεικνύει με την αμφισβήτησή Του. Συχνά τα κοινωνικά αδιέξοδα αποδεικνύονται μονόδρο­\nμοι στη συνάντηση του Θεού.\n«Τα οφέλη για την ανθρωπότητα είναι τέτοια που ξεπερνούν όποιους ηθικούς ενδοιασμούς» δή­\nλωσε ο πρόσεδρος της Επιτροπής Υγείας της Μεγάλης Βρετανίας, Liam Donaldson, με την ευκαιρία της\nπρόσφατης απόφασης της Βρετανικής Κυβέρνησης να επιτρέψει τα πειράματα επί ανθρώπινων κυτ­\nτάρων που προέρχονται από κλωνοποίηση τύπου Dolly. Η άποψη αυτή εκφράζει με σαφήνεια τη σύγ­\nχρονη κοσμική αντίληψη. Οι ηθικές αξίες έπαψαν να έχουν… αξία. Αξία έχουν μόνον τα λεγόμενα\nοφέλη. Αντίθετα, για την Εκκλησία, οι ηθικές αξίες είναι τέτοιες που οι αναστολές τις οποίες ενίοτε\nδημιουργούν, ξεπερνούν κάθε τέτοιο «όφελος» για την ανθρωπότητα.\nΓια την Εκκλησία ο σεβασμός στη δημιουργία είναι σεβασμός στο όνομα του Τριαδικού Θεού∙ η\nεπικοινωνία του ανθρώπου με την κτίση ως κατασκεύασμα του Θεού είναι ατραπός θεογνωσίας∙ οι\nαξίες ως αιώνιες είναι ανώτερες από τους όποιους ανθρώπινους νόμους∙ οι σχέσεις κοινωνίας μεταξύ\nτων ανθρώπων αποτελούν έκφραση και αντανάκλαση της μεθεκτικής σχέσης του ανθρώπου με τον\nΘεό∙ το αυτεξούσιο, η ελεύθερη βούληση. Ο αρμονικός σύνδεσμος ψυχής και σώματος και η μοναδι­\nκότητα και ιδιαιτερότητα των προσώπων συνθέτουν τον κύριο άξονα της σωτηρίας και την πολυτιμό­\nτερη περιουσία του ανθρώπου, η δε αιώνια προοπτική και η αίσθηση της ανάγκης του Θεού\nσυναπαρτίζουν τα μέσα με τα οποία μπορεί να ξεπεράσει τα δεσμά του θανάτου και τους περιορισμούς\nτης ανθρώπινης φύσης του. Χωρίς όλα αυτά ο άνθρωπος μπορεί μεν να παρατείνει τη διάρκεια της\nζωής του, μπορεί να μεταβάλλει τη μορφή της, δεν μπορεί όμως να έχει αίσθηση της ζωής ούτε βίωση\nτης ανθρώπινης φύσης του.\nΌλα αυτά τα εξασθενίζει η σύγχρονη βιοϊατρική πρόοδος. Σκοπός και στόχος της Εκκλησίας δεν\nείναι η ανατροπή ή έστω παρεμπόδιση της εξέλιξης, αλλά η διαρκής υπόμνηση των αιωνίων αρχών\nκαι αξιών, που μεταμορφώνουν τον άνθρωπο από βιολογικό πειραματιστήριο σε εικόνα του Θεού.\nΝικόλαος Χατζηνικολάου, μητρ. Μεσογαίας,\nΕλεύθεροι από το γονιδίωμα: Προσεγγίσεις Ορθόδοξης Βιοηθικής\nΣύγχρονοι χριστιανοί επιστήμονες και ζητήματα Γενετικής Μηχανικής\nΑς αναζητήσουμε στο διαδίκτυο ειδικούς επιστήμονες, θεολόγους, που ασχολούνται με θέματα Γενε­\nτικής Μηχανικής, για να δούμε πώς βλέπουν τις προοπτικές της για τον άνθρωπο. \nΑς ετοιμάσουμε κάποιες ερωτήσεις που θα τους κάναμε, τις οποίες θα τις επεξεργαστούμε μέσα από\nτις γνώσεις μας από την ενότητα.\nΜοριακή Γενετική: Προβληματισμοί\nΟι νέες μέθοδοι της επεμβατικής γενετικής, είτε αυτές αναφέρονται στον άνθρωπο (προγεννητικός\nέλεγχος, διάγνωση κληρονομικών ασθενειών, θεραπεία κληρονομικών ή άλλων ασθενειών κ.λπ.), είτε\nακόμη αναφέρονται στην παραγωγή ζώων εκτροφής με βελτιωμένες ιδιότητες, είτε στην παραγωγή\nφυτών με ανάλογες ιδιότητες, θα πρέπει να είναι της αποδοχής όλων των κοινωνικών ομάδων, και να\nείναι σύμφωνες με τους γραπτούς και άγραφους ηθικούς νόμους.\nΓια να υπάρξει μια τέτοια αποδοχή από όλες τις κοινωνικές ομάδες, θα πρέπει να δοθεί η δυνα­\nτότητα σωστής ενημέρωσης όλων των φορέων της κοινωνίας και όλων των εμπλεκομένων ομάδων,\nπου θα συμμετάσχουν στη λήψη αποφάσεων ορθολογικής χρήσης στην πράξη, των μεθόδων αυτών\n16",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_18",
            "title": "Σελίδα 18",
            "content": "στους επί μέρους τομείς. Είναι φυσικό και κατανοητό να υπάρχουν επιφυλάξεις, αντίθετες απόψεις\nκαι αντιδράσεις σε αυτές τις νέες βιοτεχνολογικές εξελίξεις, που αποτελούν καινοτομία και επανάσταση\nστα μέχρι σήμερα κρατούντα. Θα πρέπει, λοιπόν, να υπάρξουν τρόποι προσέγγισης στις σχέσεις ανά­\nμεσα στην επιστήμη και τεχνολογία με το κοινωνικό σύνολο. Ήδη έχουν ξεκινήσει ειδικά προγράμματα\nστον ευρωπαϊκό χώρο για την μελέτη του θέματος αυτού, όπως είναι π.χ. το ESST (Ευρωπαϊκό Δίκτυο\nΠανεπιστημίων και Σχολών για την κοινωνία, επιστήμη και τεχνολογία). Θα πρέπει να προχωρήσουμε\nστην ενημέρωση και στη χώρα μας όλων των ενδιαφερόμενων ατόμων και ιδιαίτερα εκείνων που ασχο­\nλούνται με θέματα βιοϊατρικής, άλλα και εκείνων των επιστημόνων που το γνωστικό αντικείμενό τους\nάπτεται τέτοιων θεμάτων (δικαστές, νομικοί, εκπαιδευτικοί, θεολόγοι και εκκλησιαστικοί παράγοντες).\nΕίναι καθήκον των ειδικών, της μοριακής βιολογίας, της γενετικής και της γενετικής μηχανικής να κα­\nθίσουν σε στρογγυλές τράπεζες και να συζητήσουν πάνω σε αυτά τα θέματα με τους επιστήμονες όλων\nτων άλλων κλάδων, ώστε να υπάρξει συνεννόηση και κοινή αποδοχή των νέων αυτών επιτευγμάτων\nπου έχουν άμεση σχέση με τον άνθρωπο.\nΟ άνθρωπος δεν είναι μόνο ύλη. Ο οργανισμός του δεν είναι μόνο άθροισμα γονιδίων, κυττάρων\nκαι ιστών. Ο άνθρωπος έχει, αυτός μόνος από όλα τα όντα, το προνόμιο να έχει το πνεύμα, την αθάνατη\nψυχή, διότι έχει δημιουργηθεί «κατ’ εικόνα Θεού». Με το πνεύμα ο άνθρωπος μπορεί και γίνεται γνώ­\nστης των μυστικών της φύσης, ένας συνειδητός δημιουργός που μπορεί μέχρις ενός ορίου να κυριαρχεί\nεπί ορισμένων λειτουργιών της φύσης. Με το πνεύμα γίνεται μέτοχος του νοήματος της ζωής και κα­\nτανοεί τη λογικότητα του κόσμου. Αξίζει να τονισθεί στο σημείο αυτό ότι, όσο προχωρεί ο άνθρωπος\nστη γνώση των πιο πολύπλοκων μηχανισμών και λειτουργιών του ίδιου του οργανισμού του, τόσο ανα­\nκαλύπτει ότι υπάρχουν όρια, πέρα από τα οποία ορισμένα φαινόμενα ξεπερνούν τις διανοητικές ικα­\nνότητές του. Για την κατανόηση αυτών των φαινομένων, μήπως θα πρέπει να καταφύγει ο άνθρωπος\nσε κάτι άλλο εκτός της επιστήμης; διερωτάται ένας από τους σύγχρονους Γάλλους μοριακούς βιολό­\nγους, ο François Gros. Για τον χριστιανό επιστήμονα η ερώτηση δεν μένει χωρίς απάντηση. Αυτός γνω­\nρίζει καλά ότι το κάτι άλλο έχει σχέση με τον άκτιστο κόσμο. Εκεί θα αναζητήσει να βρει απάντηση για\nτο νόημα της ζωής και της υπάρξεως του ανθρώπου εδώ στη γη. \nΧρήστος Γιαμβριάς, Οι σύγχρονες εξελίξεις των Βιολογικών επιστημών\nπρόκληση για τον σημερινό άνθρωπο\n17",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_19",
            "title": "Σελίδα 19",
            "content": "18\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_20",
            "title": "Σελίδα 20",
            "content": "Φυσικό περιβάλλον και οικολογική καταστροφή\nΑς παρατηρήσουμε τις παρακάτω φωτογραφίες και τα όσα απεικονίζονται, και ας διαμορφώσουμε\nερωτήματα πάνω σε αυτές: Μπορούμε να χρησιμοποιήσουμε κάποιους από τους παρακάτω ενδεικτι­\nκούς τύπους:\n• Γιατί… ή για ποιους λόγους…;\n• Τι θα γινόταν αν…;\n• Για ποιο σκοπό…;\n• Ποια θα ήταν η διαφορά εάν…;\n• Αν υποθέσουμε ότι…\n• Τι θα συνέβαινε αν γνωρίζαμε ότι…;\n• Τι θα άλλαζε αν…;\nΣτη συνέχεια, ας επιλέξουμε κάποια ή κάποιες από αυτές και ας τη συζητήσουμε για λίγα λεπτά. \n19\n1.4 ΟΙΚΟ­ΘΕΟΛΟΓΙΑ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_21",
            "title": "Σελίδα 21",
            "content": "Οικο­θεολογία: Η ευθύνη των χριστιανών για το περιβάλλον\nΟ καθένας και η καθεμία ας μελετήσουμε κείμενα που αναφέρονται στην ευθύνη των χριστιανών για\nτο περιβάλλον και ας επιλέξουμε ένα από τα ζητήματα που θίγονται μέσα σε αυτά, αιτιολογώντας γρα­\nπτά την επιλογή μας. \nΣτη συνέχεια, ας μοιραστούμε αυτό που ξεχωρίσαμε με τον διπλανό/τη διπλανή μας και ας καταλή­\nξουμε σε κοινές παραδοχές. Στο τέλος, θα ανακοινώσουμε και θα συζητήσουμε στην ολομέλεια τα απο­\nτελέσματα της εργασίας μας. \nΑποφθέγματα Αγίων, θεολόγων και χριστιανών που αναφέρονται στο περιβάλλον:\nα. Ελεήμων καρδιά\nΚαρδιά ελεήμων είναι μία καρδιά που καίγεται για ολόκληρη την κτίση, για τους ανθρώπους, για\nτα όρνια, για τα ζώα… και για όλα τα κτίσματα. Με την ανάμνηση και τη θέα τους τρέχουν από τα μάτια\nτου ανθρώπου δάκρυα. Από την πολλή και σφοδρή αγάπη που συνέχει την καρδιά του δεν μπορεί να\nανεχθεί ή να ακούσει ή να δει κάποια καταστροφή να γίνει μέσα στην κτίση. Γι’ αυτό και για τα άλογα\nζώα και για τα ερπετά… κάθε στιγμή προσφέρει προσευχή με δάκρυα, για να τα διαφυλάξει και να τα\nελεήσει ο Θεός.\nΑββάς Ισαάκ ο Σύρος, Λόγοι Ασκητικοί\nβ. Να αγαπάτε τα δέντρα!\nΣτη δεκαετία του 1960, όταν ήμουν διάκονος στη Μονή Αγίου Ιωάννου Θεολόγου στην Πάτμο, ο\nγέροντάς μας, ο πατήρ Αμφιλόχιος, συνήθιζε να μας λέει: «Γνωρίζετε πως ο Θεός μάς έδωσε μία ακόμη\nεντολή, που δεν αναφέρεται στην Αγία Γραφή; Είναι η εντολή να αγαπάτε τα δέντρα». Πίστευε πως\nόποιος δεν αγαπούσε τα δέντρα δεν αγαπούσε τον Χριστό. «Όταν φυτεύετε ένα δέντρο», μας έλεγε,\n«φυτεύετε ελπίδα, φυτεύετε ειρήνη, φυτεύετε αγάπη και θα λάβετε τη χάρη του Θεού». Ήταν ένας\nοικολόγος πολύ πριν η οικολογία έρθει στην επικαιρότητα. Ακούγοντας τις εξομολογήσεις των χωρικών,\nτους έβαζε ως επιτίμιο ή ποινή να φυτέψουν ένα δέντρο. Και δεν ήταν μόνο αυτό: ο ίδιος περιφερόταν\nστο νησί για να δει πώς πηγαίνουν τα επιτίμια των χωρικών, να δει αν πότιζαν τακτικά το δέντρο που\nείχαν φυτέψει και αν το φρόντιζαν να μην το φάνε οι κατσίκες. Το παράδειγμα και η επίδρασή του με­\nταμόρφωσαν το νησί: εκεί που πριν ογδόντα χρόνια το νησί ήταν γεμάτο ξερές και γυμνές πλαγιές, σή­\nμερα φύονται πεύκα και ευκάλυπτοι. «Να αγαπάτε τα δέντρα», επέμενε ο πατήρ Αμφιλόχιος. Δεν είχε\nδίκιο; Δεν μπορούμε να σώσουμε ό,τι δεν αγαπάμε.\nΚάλλιστος Ware, μητρ. Διοκλείας,\nΑρχή Ημέρας. Η ορθόδοξη προσέγγιση της Δημιουργίας\nγ. Οι άνθρωποι θα μείνουν πτωχοί γιατί δεν θα ’χουν αγάπη στα δέντρα.\nΆγιος Κοσμάς ο Αιτωλός\nδ. Αγάπη για την Δημιουργία και τον Δημιουργό\nΒλέποντας τη φύση, τα δέντρα, τα λουλούδια, τα πουλιά, τις μέλισσες, τα άνθη, τη θάλασσα, τα\nψάρια, τα άστρα, το φεγγάρι, τον ήλιο και τα τόσα άλλα υπέροχα δημιουργήματά του, στρέφουμε τον\nνου μας προς τον Θεό και δοξάζοντάς Τον μέσα από αυτά, προσπαθούμε να καταλάβουμε πόσο ωραία\nκαι θαυμάσια είναι, και αγωνιζόμαστε να τα αγαπήσουμε. Όταν τα αγαπήσουμε όλα αυτά, τότε η\nαγάπη μας ανεβαίνει προς τον δημιουργό μας, κι έτσι πραγματικά και αληθινά Τον αγαπάμε.\nΆγιος Πορφύριος\n20",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_22",
            "title": "Σελίδα 22",
            "content": "Δράσεις εκπροσώπων του Χριστιανισμού ως προς το οικολογικό ζήτημα \nΣε ομάδες ας αναζητήσουμε στοιχεία και ας μελετήσουμε μια περίπτωση σημαντικής δράσης για το\nπεριβάλλον, με άξονες τα εξής ερωτήματα: Γιατί ο Οικουμενικός Πατριάρχης Βαρθολομαίος φέρει την\nεπονομασία «Πράσινος Πατριάρχης»; Τι ενδεχομένως κινητοποιεί τον Οικ. Πατριάρχη Βαρθολομαίο ή\nκαι άλλα θρησκευτικά πρόσωπα να αναλαμβάνουν τέτοιου είδους δράσεις ή να ενεργούν με αυτόν\nτον τρόπο για το περιβάλλον; Τι μπορεί να σκέφτονται ή να πιστεύουν για τη σχέση του ανθρώπου με\nτο περιβάλλον; Πόσο αποτελεσματική μπορεί να είναι μια τέτοια πρόταση ή τι αντίκτυπο μπορεί να\nέχει σε έναν σύγχρονο άνθρωπο; \nΔιακήρυξη της Βενετίας\nΣυγκεντρωθήκαμε σήμερα εδώ, με πνεύμα ειρήνης, για το καλό όλων των ανθρώπων και για τη\nφροντίδα της Δημιουργίας… Μας ανησυχούν οι αρνητικές επιπτώσεις για την ανθρωπότητα και για\nόλη τη Δημιουργία, οι οποίες προκύπτουν από την υποβάθμιση κάποιων από τους βασικούς φυσικούς\nπόρους, όπως το νερό, ο αέρας και η γη, που έχει προκληθεί από μια οικονομική και τεχνολογική πρό­\nοδο, η οποία δεν αναγνωρίζει και δεν λαμβάνει υπόψη της τα όριά της…\nΑυτό που απαιτείται, είναι μια πράξη μετάνοιας από την πλευρά μας και μια ανανεωμένη προσπά­\nθεια να δούμε τους εαυτούς μας, ο ένας τον άλλον και τον κόσμο γύρω μας μέσα στην προοπτική του\nθεϊκού σχεδίου για τη Δημιουργία. Το πρόβλημα δεν είναι απλώς οικονομικό και τεχνολογικό∙ είναι\nηθικό και πνευματικό. Η λύση σε οικονομικό και τεχνολογικό επίπεδο μπορεί να βρεθεί μόνο αν υπο­\nστούμε, με τον πιο ριζικό τρόπο, μια εσωτερική μεταβολή, που μπορεί να οδηγήσει σε αλλαγή του τρό­\nπου ζωής μας και των μη αειφόρων προτύπων κατανάλωσης και παραγωγής. Μια γνήσια μεταστροφή\nεν Χριστώ θα μας δώσει τη δυνατότητα να αλλάξουμε τον τρόπο που σκεφτόμαστε και ενεργούμε…\nΩς εκ τούτου, καλούμε όλους τους καλοπροαίρετους ανθρώπους να στοχαστούν τη σημασία των\nπαρακάτω ηθικών στόχων:\n1. Να σκεφτόμαστε τα παιδιά του κόσμου όταν εξετάζουμε και αξιολογούμε τις επιλογές μας για\nδράση.\n2. Να είμαστε ανοιχτοί στη μελέτη των αληθινών αξιών βασισμένων στον φυσικό νόμο, που συ­\nντηρεί κάθε ανθρώπινο πολιτισμό.\n3. Να χρησιμοποιούμε την επιστήμη και την τεχνολογία με πλήρη και εποικοδομητικό τρόπο, ανα­\nγνωρίζοντας παράλληλα ότι τα επιστημονικά ευρήματα πρέπει πάντα να αξιολογούνται υπό το\nφως της κεντρικής θέσης του ανθρώπου, του κοινού καλού και του εσωτερικού σκοπού της Δη­\nμιουργίας. Η επιστήμη μπορεί να μας βοηθήσει να διορθώσουμε τα λάθη του παρελθόντος,\nπροκειμένου να αυξήσουμε την πνευματική και υλική ευημερία της παρούσης και των μελλο­\nντικών γενεών. Η αγάπη για τα παιδιά μας είναι εκείνη που θα μας υποδείξει το δρόμο που πρέ­\nπει να ακολουθήσουμε προς το μέλλον.\n4. Να είμαστε ταπεινόφρονες σχετικά με την ιδέα της ιδιοκτησίας και να είμαστε ανοιχτοί στις απαι­\nτήσεις της αλληλεγγύης. Η θνητότητά μας, σε συνδυασμό με την αδυναμία της κρίσης μας, μας\nπροειδοποιεί να μην κάνουμε πράγματα μη αναστρέψιμα σε σχέση με ό,τι επιλέγουμε να θεω­\nρούμε ιδιοκτησία μας κατά τη σύντομη διαμονή μας πάνω σε τούτη τη γη. Δεν μας έχει δοθεί\nαπεριόριστη εξουσία πάνω στην πλάση∙ είμαστε απλώς διαχειριστές της κοινής κληρονομιάς.\n21",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_23",
            "title": "Σελίδα 23",
            "content": "5. Να αναγνωρίζουμε την ποικιλομορφία των καταστάσεων και των ευθυνών στο έργο για ένα κα­\nλύτερο παγκόσμιο περιβάλλον. Δεν έχουμε την προσδοκία να αναλάβει κάθε άνθρωπος και\nκάθε θεσμός το ίδιο φορτίο. Ο καθένας έχει να διαδραματίσει ένα ρόλο, αλλά για να γίνουν σε­\nβαστές οι απαιτήσεις της δικαιοσύνης και της φιλανθρωπίας, οι πιο ευημερούσες κοινωνίες\nπρέπει να φέρουν το μεγαλύτερο φορτίο και απαιτείται από αυτές μια θυσία μεγαλύτερη από\nεκείνη που μπορούν να προσφέρουν οι φτωχές. Οι θρησκείες, οι κυβερνήσεις και οι θεσμοί\nαντιμετωπίζουν πολλές διαφορετικές καταστάσεις∙ αλλά βάσει της αρχής της συμπληρωματι­\nκότητας, όλοι μπορούν να αναλάβουν κάποιες εργασίες, κάποιο μέρος της κοινής προσπάθειας.\nΚοινή Διακήρυξη Πάπα Ιωάννη Παύλου Β΄ και Οικουμενικού Πατριάρχη Βαρθολομαίου, 2002\nΟ άνθρωπος ως φύλακας του περιβάλλοντος\nΜετά από όσα μάθαμε στην ενότητα, τι μπορούμε να κάνουμε εμείς; Τι δυνατότητες δικής μας παρέμ­\nβασης υπάρχουν;\nΑς αναλάβουμε πρωτοβουλίες για ευαισθητοποίηση και δράσεις που αφορούν την προστασία του περι­\nβάλλοντος (π.χ. ανακύκλωση, αναδάσωση, εθελοντική δασοπροστασία, καθαρισμός παραλίας κ.λπ.).\n22",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_24",
            "title": "Σελίδα 24",
            "content": "23\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_25",
            "title": "Σελίδα 25",
            "content": "24\n• Πλούτος και φτώχεια\n• Η ηθική της εργασίας\n• Η μοναξιά του ανθρώπου\n• Η επανάσταση του Χριστιανισμού\n2. Ο ΧΡΙΣΤΙΑΝΙΣΜΟΣ ΑΠΕΝΑΝΤΙ\nΣΤΙΣ ΠΡΟΚΛΗΣΕΙΣ ΤΗΣ ΕΠΟΧΗΣ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_26",
            "title": "Σελίδα 26",
            "content": "Κοινωνικές διαστάσεις του πλούτου και της φτώχειας\nΑς παρατηρήσουμε τα παρακάτω σκίτσα και ας απαντήσουμε στα ερωτήματα: 1) Με ποιον τρόπο συν­\nδέονται οι πληροφορίες που παρουσιάζονται σε αυτά με ό,τι ήδη γνωρίζουμε; 2) Ποιες από τις νέες\nιδέες που αποκτήσαμε, επεκτείνουν ή ωθούν τη σκέψη μας σε νέες κατευθύνσεις; Ποιες ερωτήσεις ή\nαναζητήσεις μάς γεννιούνται αυτήν τη στιγμή;\nΟ Χριστιανισμός απέναντι στη φτώχεια, τον πλούτο και την ιδιοκτησία\nΣε ομάδες ας επεξεργαστούμε το υλικό που ακολουθεί και ας ανακαλύψουμε στοιχεία που αναδεικνύ­\nουν τη στάση του Χριστιανισμού απέναντι στη φτώχεια, τον πλούτο και την ιδιοκτησία.\nΣτο τέλος θα παρουσιάσουμε στην ολομέλεια τα αποτελέσματα της μελέτης μας και θα συζητήσουμε\nπάνω σε αυτά.\nΠερί πλούτου\nΑυτά τα λέω και δεν θα πάψω να τα λέω, κι ας με κατηγορούν πολλοί. «Όλο με τους πλουσίους\nτα βάζεις», διαμαρτύρονται. Πράγματι, όχι όμως με όλους, αλλά μόνο μ’ εκείνους που κάνουν κακή\nχρήση του πλούτου τους. Δεν χτυπάω τον πλούσιο, αλλά τον άρπαγα. Άλλο πλούσιος, άλλο άρπαγας.\nΝα ξεχωρίζουμε τα πράγματα, για να μη δημιουργείται σύγχυση ή παρανόηση. Είσαι πλούσιος; Δεν\nσε εμποδίζω. Αρπάζεις; Σε αποδοκιμάζω. Έχεις τα κτήματά σου; Να τα χαίρεσαι. Παίρνεις τα ξένα; Δεν\n25\n2.1 ΠΛΟΥΤΟΣ ΚΑΙ ΦΤΩΧΕΙΑ\nPawel Kuczynski\nJoaquin Salvador Lavado «Quino», \nΤο σκάκι των τάξεων (Πρόβλημα: Τα μαύρα παίζουν \nκαι κάνουν ματ, όποτε τους αρέσει).",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_27",
            "title": "Σελίδα 27",
            "content": "μπορώ να σωπάσω. Θέλεις να με πετροβολήσεις; Είμαι έτοιμος και το αίμα μου να χύσω, φτάνει να\nσε σταματήσω από την αμαρτία. Δεν νοιάζομαι για το μίσος, δεν τρομάζω από την πολεμική. Για ένα\nπράγμα μόνο νοιάζομαι, για την προκοπή εκείνων που με ακούνε. […]\nΆχρηστοι είναι οι πλούσιοι, ναι, άχρηστοι, εκτός κι αν είναι ελεήμονες και φιλάνθρωποι. Μα, δυ­\nστυχώς, λίγοι πλούσιοι, πολύ λίγοι ξεχωρίζουν για τη φιλανθρωπία τους. Οι περισσότεροι είναι βου­\nτηγμένοι στη φιλαυτία, την ασπλαχνία, την αμαρτία. Γι’ αυτό μην τους ζηλεύεις. Εσύ να σκέφτεσαι…\nτον ίδιο το Χριστό, ο οποίος δεν είχε πού να γείρει το κεφάλι Του. Μιμήσου τη φτώχεια Εκείνου και\nτων αγίων Του, που ήταν στερημένοι από τα υλικά αγαθά, είχαν όμως αμύθητα πνευματικά πλούτη…\nΑκόμα, δηλαδή, κι αν είχες δικές σου την ξηρά και τη θάλασσα, τις χώρες και τις πολιτείες της οικου­\nμένης, αν δούλευε για σένα η ανθρωπότητα, αν έδιναν για χάρη σου οι πηγές χρυσάφι αντί για νερό,\nκαι τότε θα έλεγα πως δεν αξίζεις ούτε τρεις δεκάρες, αφού θα έχανες τη Βασιλεία των Ουρανών. […]\nΜη νομίζεις ότι, με το ν’ αποκτήσεις πολλά, αποκτάς και αληθινή ηδονή. Ηδονή και ευχαρίστηση\nκαι ηρεμία έχεις με το να μη θέλεις να πλουτίζεις. Αν κυνηγάς τον πλούτο, ποτέ δεν θα πάψεις να βα­\nσανίζεσαι. Γιατί η επιθυμία του πλούτου είναι έρωτας ανικανοποίητος… Όσο περισσότερα χρήματα\nεπιθυμείς, τόσο μεγαλύτερη γίνεται η αγωνία σου… Ο Θεός σ’ έκανε πλούσιο για να βοηθάς όσους\nέχουν ανάγκη, για να βρεις τη συγχώρηση των αμαρτημάτων σου με τη φιλανθρωπία. Δεν σου έδωσε\nχρήματα για να τα φυλάς και να καταστραφείς, αλλά για να τα μοιράζεις και να σωθείς.\nΆγιος Ιωάννης ο Χρυσόστομος\nΠλούτος και πλεονεξία\n«Ποιον αδικώ», λέει [ο πλούσιος], «προστατεύοντας αυτά που μου ανήκουν;»\nΠες μου, λοιπόν, τι σου ανήκει; Από πού τα πήρες και τα έφερες στη ζωή σου; Όπως αυτός που\nβρίσκει θέση στο θέατρο κι εμποδίζει αυτούς που μπαίνουν ύστερα, θεωρώντας δικό του αυτό που\nείναι για κοινή χρήση όλων, τέτοιοι είναι οι πλούσιοι. Αφού απόχτησαν πρώτοι τα κοινά αγαθά, τα θε­\nωρούν δικά τους για την προτεραιότητα. Αν έπαιρνε καθένας ό,τι του χρειαζόταν για την ικανοποίηση\nτης ανάγκης του κι άφηνε σ’ όποιον είχε ανάγκη ό,τι ήταν γι’ αυτόν περισσό, κανένας δε θα ήταν πλού­\nσιος, κανένας δε θα ήταν φτωχός. Γυμνός δεν ήρθες στον κόσμο; Γυμνός δεν θα επιστρέψεις στη γη;\nΠού τα βρήκες αυτά που έχεις τώρα; Αν πιστεύεις ότι σ’ τα χάρισε η τύχη, είσαι άθεος, δεν αναγνωρίζεις\nτον Δημιουργό, δεν νιώθεις ευγνωμοσύνη γι’ Αυτόν που σ’ τα έδωσε∙ αν όμως παραδέχεσαι ότι προ­\nέρχονται απ’ τον Θεό, πες μου για ποιο λόγο σ’ τα έδωσε; Μήπως είναι άδικος ο Θεός και μοιράζει\nάνισα τα απαραίτητα για τη ζωή; Γιατί εσύ είσαι πλούσιος κι εκείνος φτωχός; Για κανένα άλλο λόγο\nπαρά για να ανταμειφθείς εσύ για την καλοσύνη και τη σωστή διαχείριση της περιουσίας, κι εκείνος\nγια να κερδίσει τα μεγάλα έπαθλα της υπομονής.\nΌμως εσύ τα έκρυψες όλα στους αχόρταγους κόλπους της πλεονεξίας∙ νομίζεις λοιπόν ότι κανένα\nδεν αδικείς, όταν τόσους στερείς από τα αγαθά αυτά; Ποιος είναι πλεονέκτης; Όποιος δεν περιορίζεται\nστα απαραίτητα. Ποιος άρπαγας; Εκείνος που αφαιρεί την περιουσία των άλλων. Εσύ δεν είσαι πλεο­\nνέκτης; Δεν είσαι άρπαγας; Δεν κρατάς για τον εαυτό σου, όσα σου δόθηκαν για να τα διαχειρισθείς\nπρος όφελος όλων; Αυτός που γδύνει τον ντυμένο θα ονομαστεί λωποδύτης, αλλά μήπως και αυτός\nπου δεν ντύνει τον γυμνό, ενώ μπορεί, δεν αξίζει αυτή την ονομασία;\nΤο ψωμί που αποθηκεύεις είναι του πεινασμένου, τα ρούχα που φυλάς στις αποθήκες σου είναι\nτου γυμνού, τα παπούτσια που τα ’χεις και σαπίζουν είναι του ξυπόλυτου, τα λεφτά που θάβεις για να\nμη σ’ τα κλέψουν είναι του φτωχού. Είναι τόσοι αυτοί που αδικείς όσοι αυτοί που θα μπορούσες να\nβοηθήσεις.\nΜέγας Βασίλειος, Ομιλία εις το «Καθελώ μου τάς ἀποθήκας…» καί περί πλεονεξίας\n26",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_28",
            "title": "Σελίδα 28",
            "content": "Επίγειοι θησαυροί\n19Μη μαζεύετε θησαυρούς πάνω στη γη, όπου τους αφανίζει ο σκόρος και η σκουριά, κι όπου οι\nκλέφτες κάνουν διαρρήξεις και τους κλέβουν. 20Αντίθετα, να μαζεύετε θησαυρούς στον ουρανό, όπου\nδεν τους αφανίζουν ούτε ο σκόρος ούτε η σκουριά, κι όπου οι κλέφτες δεν κάνουν διαρρήξεις και δεν\nτους κλέβουν. 21Γιατί όπου είναι ο θησαυρός σας εκεί θα είναι και η καρδιά σας.\nΕυαγγέλιο κατά Ματθαίον 6, 19­21\nΟ πλούσιος και ο φτωχός Λάζαρος\n19Κάποιος άνθρωπος ήταν πλούσιος, φορούσε πολυτελή ρούχα και το τραπέζι του κάθε μέρα ήταν\nλαμπρό. 20Κάποιος φτωχός όμως, που τον έλεγαν Λάζαρο, ήταν πεσμένος κοντά στην πόρτα του σπιτιού\nτου πλουσίου, γεμάτος πληγές, 21και προσπαθούσε να χορτάσει από τα ψίχουλα που έπεφταν από το\nτραπέζι του πλουσίου. Έρχονταν και τα σκυλιά και του έγλειφαν τις πληγές.22Κάποτε πέθανε ο φτωχός,\nκαι οι άγγελοι τον πήγαν κοντά στον Αβραάμ. Πέθανε κι ο πλούσιος και τον έθαψαν. 23Στον άδη που\nήταν και βασανιζόταν, σήκωσε τα μάτια του και είδε από μακριά τον Αβραάμ και κοντά του τον Λάζαρο.\n24Τότε φώναξε ο πλούσιος και είπε: «πατέρα μου Αβραάμ, σπλαχνίσου με και στείλε τον Λάζαρο να\nβρέξει με νερό την άκρη του δάχτυλού του και να μου δροσίσει τη γλώσσα, γιατί υποφέρω μέσα σ’\nαυτή τη φωτιά».\n25Ο Αβραάμ όμως του απάντησε: «παιδί μου, θυμήσου ότι εσύ απόλαυσες την ευτυχία στη ζωή\nσου, όπως κι ο Λάζαρος τη δυστυχία. Τώρα λοιπόν αυτός χαίρεται εδώ, κι εσύ υποφέρεις. 26Κι εκτός\nαπ’ όλα αυτά, υπάρχει ανάμεσά μας μεγάλο χάσμα, ώστε αυτοί που θέλουν να διαβούν από ’δω σ’\nεσάς να μην μπορούν· ούτε οι από ’κει μπορούν να περάσουν σ’ εμάς». 27Είπε πάλι ο πλούσιος: «τότε\nσε παρακαλώ, πατέρα, στείλε τον στο σπίτι του πατέρα μου, 28να προειδοποιήσει τους πέντε αδερφούς\nμου, ώστε να μην έρθουν κι εκείνοι σ’ αυτόν εδώ τον τόπο των βασάνων». 29Ο Αβραάμ του λέει: «έχουν\nτα λόγια του Μωυσή και των προφητών· ας υπακούσουν σ’ αυτά». 30«Όχι, πατέρα μου Αβραάμ», του\nλέει εκείνος, «δεν αρκεί· αλλά αν κάποιος από τους νεκρούς πάει σ’ αυτούς, θα μετανοήσουν». 31Του\nλέει τότε ο Αβραάμ: «αν δεν υπακούνε στα λόγια του Μωυσή και των προφητών, ακόμη κι αν αναστη­\nθεί κάποιος από τους νεκρούς, δεν πρόκειται να πεισθούν».\nΕυαγγέλιο κατά Λουκάν 16, 19­31\nΚαι άγιος και κλέφτης\nΖούσε στην Αλεξάνδρεια μια ανύπαντρη χριστιανή γυναίκα που φαινόταν ταπεινή, στην πραγμα­\nτικότητα όμως ήταν περήφανη και πολύ φιλάργυρη. Ήταν μάλλον φιλόχρυση, παρά φιλόχριστη. Δεν\nείχε προσφέρει ποτέ κάτι από την περιουσία της ούτε σε ξένο, ούτε σε φτωχό, ούτε σε καταπιεσμένο…\nΑυτή τη γυναίκα…, ο αγιότατος Μακάριος, ο πρεσβύτερος και προϊστάμενος του λεπροκομείου, θέ­\nλησε –κατά κάποιον τρόπο– να την εγχειρήσει σα γιατρός, για να την ανακουφίσει από την πλεονεξία,\nκαι επινόησε το εξής τέχνασμα… Πήγε και τη βρήκε και της είπε: «Έχουν πέσει στα χέρια μου πολύτιμοι\nλίθοι, σμαράγδια και υάκινθοι. Δεν ξέρω αν προέρχονται από κλοπή ή από νόμιμο εμπόριο. Δεν έχουν\nαποτιμηθεί, μιας και είναι πέρα από κάθε αποτίμηση. Ο ιδιοκτήτης τους τους πουλάει πεντακόσια νο­\nμίσματα…». Πέφτει τότε αυτή στα πόδια του και του λέει: «Να μην τους αγοράσει άλλος, σε παρα­\nκαλώ… Αγόρασέ τους εσύ για λογαριασμό μου…». Πήρε, λοιπόν, ο Μακάριος απ’ αυτήν τα πεντακόσια\nνομίσματα, τα διέθεσε όμως για τις ανάγκες του λεπροκομείου.\nΠερνούσε ο καιρός, μα αυτή δίσταζε να του το υπενθυμίσει, επειδή ο άγιος είχε μεγάλη υπόληψη\nστην Αλεξάνδρεια… Τελικά, κάποια στιγμή που τον συνάντησε στην εκκλησία, του είπε: «Σε παρακαλώ,\nπες μου, τι έγινε με κείνους τους πολύτιμους λίθους για τους οποίους έδωσα τα πεντακόσια νομί­\nσματα;». Αυτός της απάντησε: «Από την ημέρα που έδωσες τα χρήματα, πλήρωσα την αξία των λίθων.\nΑν θέλεις να τους δεις, έλα στο σπίτι μου. Εκεί βρίσκονται. Δες αν σου αρέσουν, αλλιώς πάρε πίσω τα\n27",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_29",
            "title": "Σελίδα 29",
            "content": "χρήματά σου». Κι εκείνη πήγε πολύ ευχαρίστως. Στους επάνω ορόφους του λεπροκομείου βρίσκονταν\nοι λεπρές γυναίκες και στους κάτω οι λεπροί άνδρες. Όταν φτάσανε στην είσοδο, τη ρώτησε: «Τι θέλεις\nνα δεις πρώτα; Τους υάκινθους ή τα σμαράγδια;». Του απάντησε: «Ό,τι νομίζεις». Τότε την ανεβάζει\nστους επάνω ορόφους, της δείχνει ακρωτηριασμένες γυναίκες με πληγιασμένα πρόσωπα, και της λέει:\n«Να οι υάκινθοι». Κατόπιν την κατεβάζει στα κάτω πατώματα και της δείχνει τους άνδρες λέγοντας:\n«Να τα σμαράγδια. Και νομίζω ότι δε θα βρεθούν πολυτιμότερα. Αν, λοιπόν, σου αρέσουν, πάει καλά,\nαλλιώς πάρε πίσω τα χρήματά σου». Μετανιωμένη αυτή βγήκε και, αφού πήγε στο σπίτι της, αρρώ­\nστησε από τη στενοχώρια της που δεν έκανε ένα τέτοιο καλό σύμφωνα με το θέλημα του Θεού, αλλά\nαναγκαστικά. Αργότερα ευχαρίστησε τον Μακάριο και πορεύτηκε στη ζωή της όπως έπρεπε.\nΠαλλάδιος, Λαυσαϊκόν\nΟι δύο τρόποι\nΥπάρχουν δύο τρόποι ύπαρξης του ανθρώπου, αντίθετοι μεταξύ τους: Αφενός ο τρόπος ύπαρξης\nπου βασίζεται στο «να έχεις», και αφετέρου ο τρόπος ύπαρξης που βασίζεται στο «να είσαι». Κατά\nτον πρώτο τρόπο, ο άνθρωπος νιώθει ότι το νόημα και η αξία του θεμελιώνονται στο να αποκτά και\nνα κατέχει διάφορα αγαθά. Νιώθει ότι με αυτά καταξιώνεται. Σ’ αυτή την περίπτωση, αυτό που μετρά\nαποφασιστικά είναι ο πλούτος και η κοινωνική ισχύς. Αντίθετα, κατά τον δεύτερο τρόπο ύπαρξης, η\nζωή του ανθρώπου θεμελιώνεται στην ποιότητα της ίδιας του της ύπαρξης, στο «τι είδους» άνθρωπος\nείναι ο ίδιος. Σ΄ αυτή την περίπτωση μετρά η εσωτερική καλλιέργεια και η πνευματική συγκρότηση\nτου ανθρώπου. […] Για τον Χριστιανισμό ο άνθρωπος είναι διαχειριστής των υλικών αγαθών. Και πρέπει\nνα τα διαχειρίζεται έτσι ώστε να διακονείται η ανθρώπινη ζωή, η αξιοπρέπεια και η συνύπαρξη. […] Ο\nΑπ. Παύλος μάς δείχνει ότι και τα πιο υψηλά πνευματικά επιτεύγματα αν πραγματοποιούνται δίχως\nαγάπη, δεν έχουν καμία αληθινή αξία. Το ίδιο ισχύει και για την αλληλεγγύη προς τους ανθρώπους\nπου έχουν ανάγκη. Δεν αρκεί να γίνεται σαν ένα τυπικό ή κοινωνικό καθήκον. Αληθινά εκκλησιαστικό\nείναι όταν εμπνέεται από την αγάπη προς τον άλλον άνθρωπο, δηλαδή όταν τον άλλον τον δεχόμαστε\nστη ζωή μας ως ισότιμο, ως εικόνα του Χριστού. \nΑθ. Παπαθανασίου & Μ. Κουκουνάρας Λιάγκης, Ζητήματα Χριστιανικής Ηθικής\n28\nFritz Eichenberg, Ο Χριστός στο συσσίτιο (Christ in the breadline)",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_30",
            "title": "Σελίδα 30",
            "content": "Ο ρόλος της Εκκλησίας στην αντιμετώπιση κρίσιμων κοινωνικών καταστάσεων\nΑς αναζητήσουμε και ας μάθουμε περισσότερα για τον π. Στρατή Δήμου και την προσφορά του στη\nΛέσβο, στη διάρκεια της προσφυγικής κρίσης, ή για τον π. Αντώνιο Παπανικολάου και την «Κιβωτό του\nκόσμου», ή τον π. Θεμιστοκλή Αδαμόπουλο στη Σιέρρα Λεόνε, ή άλλες ιεραποστολικές προσπάθειες\nσε χώρες του τρίτου κόσμου.\nΤι μπορεί να σκέφτονται ή να πιστεύουν για τον ρόλο της Εκκλησίας στην αντιμετώπιση κρίσιμων κοι­\nνωνικών καταστάσεων;\nΑτομική και συλλογική ευθύνη των Χριστιανών για το φαινόμενο της φτώχειας\nΣε ομάδες ή δυάδες ας ορίσουμε ως σκοπό μας να αναζητήσουμε στο διαδίκτυο ή να επισκεφθούμε\nεπιτόπου ένα εκκλησιαστικό ίδρυμα (π.χ. το Γενικό Φιλόπτωχο Ταμείο της Αρχιεπισκοπής Αθηνών ή κά­\nποιο ενοριακό συσσίτιο κ.ά.), μία ιστοσελίδα Μητρόπολης ή ενορίας, συναντώντας το πρόσωπο κλειδί\nτου έργου. Ας ετοιμάσουμε ερωτήσεις και ας επιδιώξουμε να πάρουμε συνέντευξη από το πρόσωπο\nαυτό, για να μάθουμε περισσότερα σχετικά με το φιλανθρωπικό έργο που αφορά ευπαθείς ομάδες. \n29\nΟ αρχιεπίσκοπος Αθηνών Ιερώνυμος στο κεντρικό συσσίτιο της Αρχιεπισκοπής, \nστην οδό Σοφοκλέους, Αθήνα, 2019.",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_31",
            "title": "Σελίδα 31",
            "content": "30\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_32",
            "title": "Σελίδα 32",
            "content": "Ηθικά ζητήματα σε εργασιακά ζητήματα\nΟ καθένας και η καθεμία ας μελετήσει τα παρακάτω άρθρα από την Οικουμενική Διακήρυξη των Αν­\nθρωπίνων Δικαιωμάτων του ΟΗΕ και ας σημειώσει τι παρατηρεί από τη σύγκριση αυτών των δικαιω­\nμάτων με σύγχρονες περιπτώσεις δυσμενών συνθηκών εργασίας (π.χ. σε εργοστάσια ή αλυσίδες\nκαταστημάτων σε Κίνα, Ινδία, Αμερική κ.α.).\nΣτη συνέχεια, ας μοιραστούμε τις σκέψεις μας με τον διπλανό/τη διπλανή μας και ας καταλήξουμε σε\nκοινές παραδοχές. Στο τέλος, θα ανακοινώσουμε και θα συζητήσουμε στην ολομέλεια τα αποτελέσματα\nτης εργασίας μας.\nΤα Ανθρώπινα Δικαιώματα\nΑΡΘΡΟ 23\n1. Καθένας έχει το δικαίωμα να εργάζεται και να επιλέγει ελεύθερα το επάγγελμά του, να έχει δίκαιες\nκαι ικανοποιητικές συνθήκες δουλειάς και να προστατεύεται από την ανεργία.\n2. Όλοι, χωρίς καμία διάκριση, έχουν το δικαίωμα ίσης αμοιβής για ίση εργασία.\n3. Κάθε εργαζόμενος έχει δικαίωμα δίκαιης και ικανοποιητικής αμοιβής, που να εξασφαλίζει σε αυτόν\nκαι την οικογένειά του συνθήκες ζωής άξιες στην ανθρώπινη αξιοπρέπεια. […]\nΑΡΘΡΟ 24\nΚαθένας έχει το δικαίωμα στην ανάπαυση, σε ελεύθερο χρόνο, και ιδιαίτερα, σε λογικό περιορισμό\nτου χρόνου εργασίας και σε περιοδικές άδειες με πλήρεις αποδοχές.\nΑΡΘΡΟ 25\n1. Καθένας έχει δικαίωμα σε ένα βιοτικό επίπεδο ικανό να εξασφαλίσει στον ίδιο και στην οικογένειά\nτου υγεία και ευημερία, και ειδικότερα τροφή, ρουχισμό, κατοικία, ιατρική περίθαλψη όπως και τις\nαπαραίτητες κοινωνικές υπηρεσίες. Έχει ακόμα δικαίωμα σε ασφάλιση για την ανεργία, την αρρώ­\nστια, την αναπηρία, τη χηρεία, τη γεροντική ηλικία, όπως και για όλες τις άλλες περιπτώσεις που\nστερείται τα μέσα της συντήρησής του, εξαιτίας περιστάσεων ανεξαρτήτων της θέλησής του.\n2. Η μητρότητα και η παιδική ηλικία έχουν δικαίωμα ειδικής μέριμνας και περίθαλψης. Όλα τα παιδιά,\nανεξάρτητα αν είναι νόμιμα ή εξώγαμα, απολαμβάνουν την ίδια κοινωνική προστασία.\nOHE, Οικουμενική Διακήρυξη για τα Ανθρώπινα Δικαιώματα, 1948\nΕργασία και αεργία με χριστιανικά κριτήρια\nΑς διαβάσουμε κείμενα και χωρία από την Αγία Γραφή επιχειρώντας να προσεγγίσουμε και να ερμη­\nνεύσουμε τους όρους «εργασία» και «αεργία» με χριστιανικά κριτήρια. Τι παρατηρούμε; Πώς αντι­\nλαμβάνεται η Αγία Γραφή το νόημα της εργασίας; Ας συζητήσουμε τις σκέψεις μας.\nΗ Αγία Γραφή για την εργασία\nΌποιος δεν θέλει να εργάζεται, αυτός να μην τρώει κιόλας.\nΒ’ επιστολή Απ. Παύλου προς Θεσσαλονικείς 3, 10\nΈτσι να λάμψει και το δικό σας φως μπροστά στους ανθρώπους, για να δουν τα καλά σας έργα\nκαι να δοξολογήσουν τον ουράνιο Πατέρα σας.\nΕυαγγέλιο κατά Ματθαίον 5, 16\n31\n2.2 Η ΗΘΙΚΗ ΤΗΣ ΕΡΓΑΣΙΑΣ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_33",
            "title": "Σελίδα 33",
            "content": "Έτσι και η πίστη, αν δεν εκδηλώνεται με έργα, μόνη της είναι νεκρή.\nΕπιστολή Ιακώβου 2, 17\nΝα το θεωρείτε τιμητικό να ζείτε χωρίς αναταραχές, να ασχολείστε μόνο με τις δικές σας υποθέσεις\nκαι να εργάζεστε για να βγάζετε το ψωμί σας με τα ίδια σας τα χέρια, όπως σας παραγγείλαμε.\nΑ΄ επιστολή Απ. Παύλου προς Θεσσαλονικείς 4, 11\nΠήρε, λοιπόν, ο Κύριος ο Θεός τον άνθρωπο και τον έβαλε μέσα στον κήπο της Εδέμ, για να τον\nκαλλιεργεί και να τον προσέχει.\nΓένεσις 2, 15\n6Τράβα τεμπέλη στο μυρμήγκι, κοίταξε πώς δουλεύει και γίνε σοφός. 7Αυτό δεν έχει ούτε αρχηγό\nούτε επιστάτη ούτε αφεντικό· 8κι όμως το καλοκαίρι εξασφαλίζει την τροφή του, προμήθειες συγκε­\nντρώνει τον καιρό του θερισμού.9Τεμπέλη, ως πότε θα κοιμάσαι; Πότε απ’ τον ύπνο σου θα σηκωθείς;\n10Λίγος ακόμα ύπνος, λίγη νύστα, λίγο τα χέρια να σταυρώσεις για ν’ αναπαυτείς, 11και θα ’ρθει η φτώ­\nχεια ξαφνικά σαν το ληστή κι η δυστυχία σαν άντρας οπλισμένος.\nΠαροιμίες 6, 6­11\nΝα εργάζεσαι με το εργόχειρό σου, για να βρει ο φτωχός το ψωμί σου. Γιατί η αργία (η μη εργασία)\nείναι θάνατος και κατάντια της ψυχής.\nΑβάς Αμμωνάς, Γεροντικό\nΗ αξία της εργασίας\nΑς μην ντρεπόμαστε για τις χειρωνακτικές εργασίες∙ ούτε να νομίζουμε ότι η εργασία είναι αιτία\nγια κατηγορία∙ αιτία για κατηγορία είναι η αργία και να μην έχουμε να κάνουμε κάτι. Γιατί, αν η εργασία\nήταν ντροπή, δε θα την επιδίωκε ο (απόστολος) Παύλος, ούτε θα παράγγελνε σ’ εκείνους που δεν ερ­\nγάζονται, να μην τρώνε. Ντροπή, πραγματικά, είναι μόνο η αμαρτία. Την αμαρτία, όμως, και μάλιστα\nόχι μία ή δύο και τρεις μορφές αμαρτίας, αλλά όλη μαζί την κακία, τη γεννά συνήθως η αργία… Λοιπόν,\nό,τι είναι για το άλογο το χαλινάρι, το ίδιο είναι η εργασία για τη φύση μας… Δεν υπάρχει τίποτε απο­\nλύτως που να μην καταστρέφεται με την αργία. Πράγματι, και το νερό που είναι στάσιμο, βρωμά, ενώ\nεκείνο που τρέχει και τριγυρίζει παντού, διατηρεί την καλή του ποιότητα. Και το σίδερο, όταν δε χρη­\nσιμοποιείται, γίνεται μαλακότερο και άχρηστο, επειδή καταστρέφεται από τη σκουριά∙ ενώ εκείνο που\nχρησιμοποιείται στις εργασίες, είναι πολύ χρησιμότερο, αλλά και πιο ευπαρουσίαστο, αφού δεν λάμπει\nλιγότερο από κάθε ασήμι. Και τη γη που δεν καλλιεργείται, θα μπορούσε να την ιδεί κανείς να μην πα­\nράγει τίποτε ωφέλιμο, αλλά βλαβερά βότανα, αγκάθια, τριβόλια και άκαρπα δέντρα, ενώ εκείνην που\nαπολαμβάνει την εργασία, να είναι γεμάτη με ήμερους καρπούς. Και γενικά η αργία καταστρέφει το\nκαθετί∙ αντίθετα, η εργασία κάνει τα πάντα πιο χρήσιμα. Γνωρίζοντας λοιπόν όλα τούτα, καθώς επίσης\nκαι πόση είναι η βλάβη από την αργία και το κέρδος από την εργασία, ας αποφεύγουμε την πρώτη και\nας επιδιώκουμε τη δεύτερη.\nΆγιος Ιωάννης ο Χρυσόστομος\nΤο χριστιανικό ηθικό πλαίσιο στα εργασιακά ζητήματα\nΑς προσπαθήσουμε ο καθένας και η καθεμία να ανακαλύψουμε τα σπουδαιότερα σημεία και τις έν­\nνοιες­κλειδιά σε κείμενο που αναφέρεται στο χριστιανικό ηθικό πλαίσιο γύρω από τα εργασιακά ζητή­\nματα. Ας υπογραμμίσουμε με χάρακα τα σπουδαιότερα σημεία και ας επισημάνουμε με χρωματιστό\nμαρκαδόρο τις έννοιες­κλειδιά. Στο τέλος θα παρουσιάσουμε στην ολομέλεια συζητώντας και αιτιολο­\nγώντας τις επιλογές μας.\n32",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_34",
            "title": "Σελίδα 34",
            "content": "Η εργασία ως θεϊκή εντολή και ανθρώπινη ανάγκη\nΕκτός όμως από την άμεση, υπάρχει και έμμεση εντολή για εργασία. Αναγράφεται στη Γένεση:\n«Καί εἶπεν ὁ Θεός: Ποιήσωμεν ἄνθρωπον κατ’ εἰκόνα ἡμετέραν καί καθ’ ὁμοίωσιν…». Από αυτό το\nχωρίο προκύπτει πως ο άνθρωπος έχει δύο όψεις, οι οποίες εκφράζουν τη δομή του, μία στατική και\nμία δυναμική. Η πρώτη αποτελεί τον ιδανικό τύπο του ανθρώπου, ο οποίος έχει πλασθεί «κατ’ εἰκόνα»\nτου Δημιουργού του. Η δεύτερη όψη, η δυναμική, περιέχει τη δυνατότητα του ανθρώπου να φθάσει\nτον ιδανικό τύπο του, ώστε να γίνει ύπαρξη «καθ’ ὁμοίωσιν» του Δημιουργού της, να του μοιάσει. Όσο\nδεν θα του μοιάζει, δεν θα είναι ολοκληρωμένος άνθρωπος. […]\nΟ αρχαίος Ισραηλίτης πληροφορείται πως ο πρώτος που εργάσθηκε είναι ο Θεός και ότι πρέπει\nνα του μοιάσει∙ και θα του μοιάσει με την εργασία, διότι «διά της εργασίας ο άνθρωπος οδηγείται εις\n“ὁμοίωσιν” προς τον προσωπικόν αυτού δημιουργόν». Ο πρώτος που αισθάνθηκε εσωτερική ικανο­\nποίηση από την εργασία του, σύμφωνα με την Παλαιά Διαθήκη, είναι ο Θεός, ως δημιουργός του σύ­\nμπαντος. Ο συγγραφέας της Γενέσεως τον παρουσιάζει κάθε βράδυ, μετά το τέλος του έργου κάθε\nημέρας, να το αποθαυμάζει και να βλέπει ότι είναι «καλόν»… Όταν όμως τελείωσε και η έκτη ημέρα,\nεπιθεωρώντας ο Θεός «πάντα, ὅσα ἐποίησεν», γέμισε πλέον από απέραντη ικανοποίηση, γιατί τα έργα\nτου, στο σύνολό τους, ήταν «καλά λίαν». […]\nΑυτό το αίσθημα το απολαμβάνει και ο άνθρωπος. Το βιβλίο του Εκκλησιαστή γράφει ότι δεν\nυπάρχει τίποτα καλύτερο από το να ευφραίνεται ο άνθρωπος με το αποτέλεσμα της εργασίας του. Και\nπροσθέτει πως αυτή η ικανοποίηση είναι φυσική για τον άνθρωπο, αφού εκείνο που του δόθηκε (από\nτον Δημιουργό του) είναι ακριβώς αυτό: η εργασία. Ακόμη και ο μόχθος που προστέθηκε στην εργασία\nτου ανθρώπου, μετά την πτώση του από τον Παράδεισο, δεν εμποδίζει την εσωτερική ικανοποίηση\nπου μπορεί να αισθανθεί κανείς από την εργασία που κάνει, αφού και ο μόχθος δόθηκε από τον Δη­\nμιουργό του ανθρώπου. Η εργασία, λοιπόν, για τον αρχαίο Ισραηλίτη, όχι μόνο δεν επιβάλλεται ως τι­\nμωρία στον άνθρωπο, έπειτα από την πτώση του, που εξ αιτίας της καταδικάσθηκε να φύγει από τον\nΠαράδεισο, αλλά συνδέεται με την εσωτερική ικανοποίηση του ανθρώπου, αυτή την ικανοποίηση\nακριβώς που συμβολίζει ο Παράδεισος.\nΠ. Α. Σινόπουλος, Εργασία και σχέσεις αλληλεγγύης οικογενειακού τύπου. \nΗ οικογένεια ως μονάδα εργασίας του λαού της Παλαιάς Διαθήκης\nΣκοπός εργασίας \nΟ άνθρωπος δεν είναι μόνον ο λόγος ο νοητικός, αλλά και ο λόγος ο οικονομικός του κόσμου, ο\nκύριος της δημιουργίας. Έχει το δικαίωμα και το καθήκον να εργάζεται μέσα στον κόσμο για την ίδια\nτου την ύπαρξη, για να βοηθά τον πλησίον του και για να εκτελέσει το κοινό έργο της ανθρωπότητας,\nσύμφωνα με την παραγγελία του Θεού «άρχετε πάσης της γης και κατακυριεύσατε αυτής» (Γεν. 1,28).\nΗ εργασία του ανθρώπου αποτελεί μέρος των σχέσεών του με τη φύση και καθαγιάζεται με τη Χάρη\nτου Αγίου Πνεύματος. […]\nΝα εργάζεσαι σημαίνει να βγαίνεις ενεργητικά από τον εαυτό σου για να περάσεις μέσα στον\nκόσμο. Κάθε πράξη εργασίας είναι μια πραγματοποίηση του σκοπού του ανθρώπου έξω από τον εαυτό\nτου… Το καλύτερο οικονομικό σχήμα –όποιο κι αν είναι τ’ όνομά του και μ’ οποιονδήποτε τρόπο κι αν\nσυνδέεται με τον καπιταλισμό και το σοσιαλισμό, την ατομική ιδιοκτησία ή την κοινοκτημοσύνη– είναι\nεκείνο που εξασφαλίζει καλύτερα σε κάθε δεδομένη κατάσταση πραγμάτων την προσωπική ελευθερία,\nδιαφυλάττοντάς την και από τη φυσική φτώχεια και από την κοινωνική δουλεία.\nΣεργκέι Μπουλγκάκωφ, Ορθοδοξία και οικονομική ζωή\n33",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_35",
            "title": "Σελίδα 35",
            "content": "Αποτύπωση ηθικών πλαισίων με θρησκευτικά κριτήρια στην προσέγγιση των εργασιακών ζητημάτων\nΑξιοποιώντας όσα μάθαμε στην ενότητα αλλά και τα σχετικά κείμενα, ας συντάξουμε σε ομάδες μια\nεπιστολή προς τη Διεύθυνση μιας τοπικής βιοτεχνίας ή βιομηχανικής μονάδας ή αλυσίδας καταστη­\nμάτων, με την οποία θα θέτουμε τα ηθικά πλαίσια συνθηκών εργασίας. Θα ξεκινάμε την επιστολή μας\nμε τη φράση «Arbeit macht frei» (=Η εργασία απελευθερώνει), η οποία ήταν γραμμένη στο ναζιστικό\nστρατόπεδο συγκέντρωσης Νταχάου.\nΗ μεταχείριση των εργατών\nΑλίμονο σ’ εκείνους που στερούν από τους εργάτες τον δίκαιο μισθό τους, γιατί είναι όμοιοι μ’\nαυτούς που χύνουν αίμα.\nΌσιος Εφραίμ ο Σύρος, Λόγος εις την Δευτέραν Παρουσίαν\n1Ακούστε με τώρα κι εσείς οι πλούσιοι. Κλάψτε με γοερές κραυγές για τα βάσανά σας, που όπου\nνα ’ναι έρχονται. 2Ο πλούτος σας σάπισε, και τα ρούχα σας τα ’φαγε ο σκόρος· 3το χρυσάφι σας και το\nασήμι κατασκούριασαν, και η σκουριά τους θα είναι μαρτυρική κατάθεση εναντίον σας και θα καταφάει\nτις σάρκες σας σαν τη φωτιά. Κι ενώ πλησιάζει η κρίση, εσείς μαζεύετε θησαυρούς. 4Ακούτε! Κραυγάζει\nο μισθός των εργατών που θέρισαν τα χωράφια σας κι εσείς τους τον στερήσατε· και οι κραυγές των\nθεριστών έφτασαν ως στ’ αυτιά του παντοδύναμου Κυρίου.\nΕπιστολή Ιακώβου 5, 1­4\n14Μην εκμεταλλεύεσαι ποτέ τον μισθωτό, τον δυστυχισμένο και το φτωχό συμπατριώτη σου ή τον\nξένο που ζει σε μια από τις πόλεις της χώρας σου. 15Να του δίνεις κάθε μέρα το ημερομίσθιό του, πριν\nαπ’ τη δύση του ήλιου· γιατί είναι φτωχός και το έχει ανάγκη. Αλλιώς αυτός θα φωνάξει με αγανάκτηση\nεναντίον σου στον Κύριο, κι αυτό θα σου καταλογιστεί για αμαρτία.\nΔευτερονόμιο 24, 14­15\nΌποιος από τον διπλανό του τη διατροφή του αφαιρεί, είναι το ίδιο σαν να τον σκοτώνει· κι όποιος\nδε δίνει στον εργάτη το μισθό του, είναι φονιάς.\nΣοφία Σειράχ 34, 22\n34",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_36",
            "title": "Σελίδα 36",
            "content": "35\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_37",
            "title": "Σελίδα 37",
            "content": "Όψεις μοναξιάς\nΑς σκεφτούμε πώς περάσαμε με τους συμμαθητές και τις συμμαθήτριές μας κατά τη διάρκεια μονοή­\nμερης ή πολυήμερης εκδρομής. Ας γράψουμε σε χαρτάκια δύο θετικές και δύο αρνητικές πλευρές της\nπροσωρινής μας συμβίωσης με τους συμμαθητές/τις συμμαθήτριές μας ξεκινώντας με τα λόγια: «Αι­\nσθανόμουν υπέροχα με την παρέα μου όταν…» και «Αισθάνθηκα μοναξιά όταν…». Παρακαλούμε να\nμη φέρνουμε σε καμία περίπτωση σε δύσκολη θέση άλλους/άλλες. \nΑναζήτηση του νοήματος της συμβίωσης στον θεσμό του γάμου και της οικογένειας\nΣε δυάδες ας μελετήσουμε κείμενα που αναφέρονται στο θεολογικό νόημα της έγγαμης συμβίωσης\nκαι ας ξεχωρίσουμε ένα απόσπασμα, που κατά τη γνώμη μας αποδίδει περισσότερο το θεολογικό πε­\nριεχόμενο και τη σημασία του γάμου. Στο τέλος, θα ανακοινώσουμε στην ολομέλεια, αιτιολογώντας\nτην επιλογή μας.\nΤο νόημα της συμβίωσης\nΟ Κύριος ο Θεός είπε: «Δεν είναι καλό να είναι ο άνθρωπος μόνος. Θα του φτιάξω έναν σύντροφο\nόμοιον μ’ αυτόν».\nΓένεση 2, 18\nΛόγια αγάπης συζύγου\nΛόγια αγάπης να της λες… Εγώ από όλα, την δική σου αγάπη προτιμώ και τίποτε δεν μου είναι\nοδυνηρό, όσο το να βρεθώ σε διάσταση μαζί σου. Κι αν όλα χρειαστεί να τα χάσω κι αν στους εσχάτους\nβρεθώ κινδύνους, οτιδήποτε κι αν πάθω, όλα μού είναι υποφερτά, όσο εσύ μού είσαι καλά.. Και τα\nπαιδιά τότε μού είναι πολύ αγαπητά, εφ’ όσον εσύ με συμπαθείς. Όλα δικά σου είναι. Αυτό με συμ­\nβουλεύει ο Παύλος λέγοντας ότι ο άνδρας δεν εξουσιάζει το σώμα του, αλλά η γυναίκα του. Κι αν δεν\nέχω εγώ εξουσία στο σώμα μου, αλλά εσύ, πόσο μάλλον δικά σου είναι όλα τα άλλα. Σώμα δεν έχεις\nπια δικό σου… Δεν είμαστε δυο σώματα μετά το γάμο, αλλά γίναμε ένα∙ δεν έχουμε δυο περιουσίες,\nαλλά μία.\n… Όλα δικά σου είναι, κι εγώ δικός σου είμαι, κορίτσι μου… Ποτέ να μη μιλάς με πεζό τρόπο, αλλά\nμε φιλοφροσύνη, με τιμή, με αγάπη πολλή. Να την τιμάς, και δεν θα βρεθεί στην ανάγκη να ζητήσει\nτην τιμή από τους άλλους. Να την προτιμάς από όλους για όλα, για την ομορφιά, για την σύνεσή της,\nκαι να την επαινείς. Να κάνεις φανερό ότι σου αρέσει η συντροφιά της και ότι προτιμάς να μένεις στο\nσπίτι για να είσαι μαζί της, από το να βγαίνεις στην αγορά. Από όλους τους φίλους να την προτιμάς,\nκαι από τα παιδιά που σου χάρισε ακόμα, κι αυτά εξ αιτίας της να τα αγαπάς.\nΆγιος Ιωάννης ο Χρυσόστομος\nΜυστήριο αγάπης\nα. Εκεί όπου ο άνδρας και η γυναίκα και τα παιδιά είναι συνδεδεμένοι με δεσμούς ομόνοιας και φιλίας\nκαι αρετής, εκεί βρίσκεται ανάμεσά τους ο Χριστός.\nΆγιος Ιωάννης ο Χρυσόστομος\nβ. Ο γάμος είναι μυστήριο αγάπης. Διότι η γυναίκα και ο άνδρας δεν είναι δύο άνθρωποι, αλλά ένας…\nΆγιος Ιωάννης ο Χρυσόστομος\n36\n2.3 Η ΜΟΝΑΞΙΑ ΤΟΥ ΑΝΘΡΩΠΟΥ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_38",
            "title": "Σελίδα 38",
            "content": "γ. Αυτό είναι πραγματική οικογενειακή ζωή, αυτό είναι ο αληθινός πλούτος, αυτή η μεγαλύτερη περι­\nουσία, όταν δηλαδή ο άντρας δεν συγκρούεται με τη γυναίκα του, αλλά είναι ενωμένοι σαν ένα\nσώμα… Δεν υπάρχει τίποτε, τίποτε πολυτιμότερο από το ν’ αγαπιέται πολύ ο άντρας από τη γυναίκα\nτου και η γυναίκα από τον άντρα της.\nΆγιος Ιωάννης ο Χρυσόστομος\nΗ χριστιανική διδασκαλία για τη συμβίωση των ανθρώπων. Κοινωνία και σχέσεις προσώπων\nΜε βάση κείμενα για τη συμβίωση, ο καθένας και η καθεμία, ας σημειώσουμε μια σκέψη σε ένα χαρτί.\nΣτη συνέχεια, ας ακούσουμε και ας συζητήσουμε στην ολομέλεια αυτά που έχουμε γράψει.\n«…ἵνα πρὸς πάντας κυλίεται»\nἈδελφὸς ἠρώτησε τὸν Ἀββὰν Ματώην: «Τί ποιήσω, ὅτι ἡ γλώσσα μου θλίβει με καὶὅταν ἔρχομαι\nἐν μέσω τῶν ἀνθρώπων, οὐ δύναμαι κατασχεῖν αὐτήν, ἀλλὰ κατακρίνω αὐτοὺς ἐν παντὶ ἔργω ἀγαθῷ\nκαὶ ἐλέγχω αὐτούς;». Καὶ ἀπαντᾶ: «Ὁ δὲ καθήμενος μετὰ τῶν ἀδελφῶν οὐκ ὀφείλει εἶναι τετραγωνιαῖος\nἀλλὰ στρογγυλός, ἵνα πρὸς πάντας κυλίεται».\nΡώτησε κάποιος μοναχός τον Αββά Ματώη: «Τι να κάνω που η γλώσσα μου με στενοχωρεί και\nόταν είμαι μαζί με άλλους ανθρώπους δεν μπορώ να την συγκρατήσω, αλλά τους κατακρίνω όλους\nκαι τους ελέγχω ακόμα κι αν κάνουν κάτι καλό;». Κι ο αββάς απαντά: «Όποιος κάθεται μαζί με τους\nαδελφούς του δεν πρέπει να ’ναι τετράγωνος, αλλά στρογγυλός, για να κυλάει προς όλους».\nΑββάς Ματώης, Αποφθέγματα\nΗ σημασία της σχέσης\nΟ άνθρωπος μετέχει σε πολλές και διάφορες σχέσεις (με συγγενείς, φίλους, γείτονες, συμπολίτες,\nσυναδέλφους κ.λπ.). Πολλοί πιστεύουν ότι κάθε άτομο είναι αυτόνομο και ότι με τη δημιουργία σχέ­\nσεων οι άλλοι απλώς «προστίθενται» στην ύπαρξή του. Κατά την αντίληψη αυτή, το άτομο ωφελείται\nμεν από την συνύπαρξη με τους άλλους, αλλά ουσιαστικά είναι αυθύπαρκτο. Η οπτική της Εκκλησίας\nπροχωρά ριζικά πέρα από αυτές τις αντιλήψεις. Γι’ αυτήν, ο κάθε άνθρωπος δεν είναι πλήρης και ολο­\nκληρωμένος από μόνος του. Μπορώ να γίνω πλήρης και ολοκληρωμένος, μόνο εφόσον υπάρχουν και\nάλλοι στη ζωή μου. Αν δεν υπάρχουν, τότε δεν γίνομαι ένας «μοναχικός, αλλά πλήρης». Είμαι «όχι­\nπλήρης». Η πληρότητα και η ολοκλήρωση, όμως, δεν έρχονται μέσα από κάθε είδους σχέση. Σχέση\nείναι και η υποτέλεια του δούλου στον αφέντη, καθώς και η εγωιστική συναλλαγή δυο ατόμων. Αυτές\nείναι σχέσεις οι οποίες σβήνουν ή τσακίζουν το ανθρώπινο πρόσωπο. Για την Εκκλησία οι σχέσεις οι\nοποίες ολοκληρώνουν τον άνθρωπο είναι οι σχέσεις που θεμελιώνονται στην πραγματική αγάπη, ελεύ­\nθερα. Στις σχέσεις αυτές ο κάθε άνθρωπος εμπλουτίζεται, λαμβάνοντας από τον άλλον δωρεές τις\nοποίες ο ίδιος δεν διαθέτει από μόνος του. \nΑθ. Παπαθανασίου & Μ. Κουκουνάρας Λιάγκης, Ζητήματα Χριστιανικής Ηθικής\nΗ υπέρβαση της μοναξιάς των ανθρώπων\nΑς σχηματίσουμε δυάδες σε κύκλο, στο μέσο του οποίου έχουμε τοποθετήσει κάποια σχολικά αντικεί­\nμενα (π.χ. ψαλίδι, κόλλα, μολύβι, συνδετήρα, γόμα, τετράδιο, χάρακα, πινέζες, διαβήτη, μαρκαδόρο,\nαυτοκόλλητα χαρτάκια κ.λπ.). Διαδοχικά, κάθε δυάδα ας προχωράει στο μέσο του κύκλου και, διαλέ­\nγοντας ένα αντικείμενο, ας σχηματίζει μια φράση ξεκινώντας με τα λόγια: \n«Για να σταματήσεις να νιώθεις μόνος/μόνη μπορείς…», λέγοντας και κάνοντας κάτι με ό,τι δηλώνει\nτο αντικείμενο που έχει επιλεγεί (π.χ. με το ψαλίδι «…να κόψεις τις αρνητικές σκέψεις που σε απομα­\nκρύνουν από τον συνάνθρωπο»).\n37",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_39",
            "title": "Σελίδα 39",
            "content": "38\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_40",
            "title": "Σελίδα 40",
            "content": "Η έννοια της επανάστασης σε διαφορετικές καταστάσεις\nΑς παρατηρήσουμε τις παρακάτω εικόνες και, σε ομάδες ή σε δυάδες, ας δημιουργήσουμε μια σύντομη\nιστορία, χρησιμοποιώντας οποιαδήποτε φωτογραφία ή πίνακα και επιλέγοντας έναν από τους παρα­\nκάτω τύπους ερωτημάτων:\nα) Αν η συγκεκριμένη φωτογραφία/εικόνα είναι η αρχή μιας ιστορίας, τι μπορεί να ακολουθήσει;\nβ) Αν η συγκεκριμένη φωτογραφία/εικόνα είναι το μέσον μιας ιστορίας, τι θα μπορούσε να έχει\nσυμβεί προηγουμένως; Τι θα ήταν επόμενο να συμβεί; \nγ) Αν η συγκεκριμένη φωτογραφία/εικόνα είναι το τέλος μιας ιστορίας, ποια θα μπορούσε να είναι\nαυτή η ιστορία; \n       \n39\n2.4 Η ΕΠΑΝΑΣΤΑΣΗ ΤΟΥ ΧΡΙΣΤΙΑΝΙΣΜΟΥ\n«Tank man», Νεαρός σταματάει τανκς, 1989, Πλατεία Τιεν Αν Μεν, Πεκίνο\nΕυγένιος Ντελακρουά, Η Ελευθερία οδηγεί τον λαό, 1830\nΘεόδωρος Βρυζάκης,\nΗ έξοδος του Μεσολογγίου, 1855",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_41",
            "title": "Σελίδα 41",
            "content": "40\nΜάης του 1968, το Πανεπιστήμιο της Σορβόννης υπό φοιτητική κατάληψη.\nΣτον τοίχο το σύνθημα γράφει: «Ο Χριστός μόνος επαναστάτης», φωτ. Ανρί Καρτιέ Μπρεσόν",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_42",
            "title": "Σελίδα 42",
            "content": "Η χριστιανική επανάσταση απέναντι σε κοινωνικές, οικονομικές και πολιτικές\nΜε τη βοήθεια κειμένου, ο καθένας και η καθεμία ας μελετήσουμε την περίπτωση ενός σημαντικού\nθρησκευτικού προσώπου, που αντιτάχθηκε στο πολιτικό σύστημα της εποχής του, και ας απαντήσουμε\nσε ερωτήματα όπως: «Τι είναι αυτό που του δίνει ώθηση για να ενεργεί με αυτόν τον τρόπο;», «Τι μπο­\nρεί να σκέφτεται ή να πιστεύει;», «Πόσο αποτελεσματική μπορεί να είναι μια τέτοια στάση;». Στο τέλος,\nόλοι και όλες ας συζητήσουμε τις απαντήσεις μας.\nΗ εικόνα στο χειρουργείο του Αγίου Λουκά\nΟ Βαλεντίν (σημ.: Βαλεντίν Φελίξοβιτς Γιασενέτσκι ήταν το όνομα του Αγίου Λουκά του ιατρού,\nπροτού χειροτονηθεί επίσκοπος) ήταν βαθύτατα πιστός και αυτή η πίστη του φαινόταν απ’ τη ζωή και\nτα έργα του. Η αγάπη του για τον ασθενή, το μεγάλο ενδιαφέρον του για τον πάσχοντα άνθρωπο, πή­\nγαζαν από τη βαθιά πίστη του στον Θεό. Είναι πολύ χαρακτηριστικό ότι, πριν ξεκινήσει την εγχείρηση,\nπάντα έκανε το σημείο του σταυρού. Στο χειρουργείο είχε κρεμασμένη την εικόνα της Παναγίας. Προ­\nσευχόταν με θέρμη μπροστά στην εικόνα για λίγα λεπτά. Έπειτα μ’ ένα βαμβάκι ποτισμένο με ιώδιο\nέκανε το σημείο του σταυρού στο σώμα του ασθενούς, στο μέρος που θα γινόταν η τομή. Έτσι, με την\nεπίκληση της βοήθειας του Θεού, της Παναγίας, των αγίων, προχωρούσε στην επέμβαση. Μόνο κάτω\nαπ’ αυτά έλεγε με επισημότητα: «το νυστέρι». Οι κινήσεις του αυτές παραξένευαν όσους δεν τον γνώ­\nριζαν. Αργότερα, οι γιατροί που δεν είχαν σχέση με την Εκκλησία, έπαψαν να δίνουν σημασία, ενώ οι\nπιστοί γιατροί το έβλεπαν ως κάτι φυσικό για τον πιστό γιατρό.\nΣτις αρχές του 1920 μία από τις επιτροπές ελέγχου έδωσε εντολή να ξεκρεμάσουν την εικόνα. Αντί\nγια απάντηση ο Βαλεντίν Φελίξοβιτς έφυγε από το νοσοκομείο και δήλωσε πως θα επέστρεφε μόνον\nόταν η εικόνα μπει και πάλι στη θέση της. Ο καθηγητής Οσάνιν θυμάται πως η επιτροπή είχε εκφράσει\nτην άποψη ότι «το χειρουργείο είναι δημόσια υπηρεσία. Έχουμε διαχωρίσει το κράτος από την εκκλη­\nσία. Εάν ο χειρουργός σας θέλει να προσεύχεται, με γεια του με χαρά του, αλλά ας κρατήσει την εικόνα\nστο σπίτι του». Ο Βόινο Γιασενέτσκι επανέλαβε πως δεν μπαίνει στο χειρουργείο. Εκείνη όμως την ώρα\nένα στέλεχος του κόμματος έφερε την γυναίκα του για άμεση επέμβαση στο χειρουργείο. Η γυναίκα\nήταν κατηγορηματική και απαιτούσε να την χειρουργήσει ο Βόινο Γιασενέτσκι. «Τον κάλεσαν στην αί­\nθουσα του επισκεπτηρίου», γράφει ο καθηγητής Οσάνον. «Είπε και πάλι πως λυπάται πάρα πολύ, αλλά\nσύμφωνα με τις θρησκευτικές του πεποιθήσεις δεν μπορεί να μπει στο χειρουργείο, αν δεν κρεμάσουν\nτην εικόνα στη θέση της». Ο σύζυγος της άρρωστης έδωσε τον λόγο του πως αύριο η εικόνα θα ήταν\nστη θέση της, μόνο να γίνει αμέσως η επέμβαση. Την ίδια στιγμή ο Βόινο Γιασενέτσκι ξεκίνησε για την\nπτέρυγα του χειρουργείου και χειρούργησε τη γυναίκα, η οποία έγινε καλά. Την επομένη το πρωί, η\nεικόνα, πράγματι, μπήκε στη θέση της.\nΆγιος Λουκάς, αρχιεπ. Κριμαίας, Αγάπησα το μαρτύριο: Αυτοβιογραφία\nΤο επαναστατικό κήρυγμα του Χριστού\nΣε ομάδες ή σε δυάδες, ας μελετήσουμε διαφορετικά κείμενα και χωρία από την Αγία Γραφή, επιχει­\nρώντας να προσεγγίσουμε και να ερμηνεύσουμε περιπτώσεις κατά τις οποίες ο Χριστός αντιπαρατά­\nχθηκε στις αρχές και τον νόμο. Ας απαντήσουμε σε ενδεικτικά ερωτήματα όπως: «Σε τι αντιτάχθηκε ο\nΧριστός;», «Ήταν η μη τήρηση του νόμου εκ μέρους του Χριστού επαναστατική πράξη;», «Τι περιελάμ­\nβανε το επαναστατικό κήρυγμα του Χριστού;» κ.ά. Ας συζητήσουμε όσα έχουμε καταγράψει αιτιολο­\nγώντας τις απαντήσεις μας. \n41",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_43",
            "title": "Σελίδα 43",
            "content": "Ο Ιησούς κατακρίνει τους γραμματείς και τους Φαρισαίους\n1 Τότε ο Ιησούς μίλησε στο πλήθος και στους μαθητές του 2 και τους είπε: «Τη θέση του Μωυσή\nως δασκάλου την πήραν οι γραμματείς και οι Φαρισαίοι. 3 Όσα λοιπόν σας λένε να τηρείτε, να τα τη­\nρείτε και να τα πράττετε· να μην κάνετε όμως κατά τα έργα τους, γιατί λένε μόνο και δεν πράττουν.\n4 Φτιάχνουν φορτία βαριά, που δύσκολα σηκώνονται, και τα φορτώνουν στους ώμους των ανθρώπων,\nενώ οι ίδιοι δε θέλουν ούτε με το δάκτυλό τους να τα κινήσουν.5  Όλα τα έργα τους τα πράττουν για να\nκάνουν καλή εντύπωση στους ανθρώπους.\n1 3«Αλίμονό σας, γραμματείς και Φαρισαίοι, υποκριτές, γιατί κατατρώτε τις περιουσίες των χηρών,\nκάνετε όμως μεγάλες προσευχές για να φανείτε καλοί· γι’ αυτό η τιμωρία σας θα είναι ιδιαίτερα αυ­\nστηρή.\n23 »Αλίμονό σας, γραμματείς και Φαρισαίοι, υποκριτές, γιατί δίνετε στο ναό το ένα δέκατο από το\nδυόσμο, το άνηθο και το κύμινο, και δεν τηρείτε τις σπουδαιότερες εντολές του νόμου, τη δικαιοσύνη,\nτην ευσπλαχνία και την πιστότητα. Αυτά όμως έπρεπε να κάνετε, χωρίς βέβαια να παραμελείτε κι\nεκείνα.24 Τυφλοί οδηγοί, που περνάτε από στραγγιστήρι το κουνούπι και καταπίνετε ολόκληρη καμήλα.\n25 »Αλίμονό σας, γραμματείς και Φαρισαίοι, υποκριτές, γιατί καθαρίζετε το εξωτερικό του ποτηριού\nκαι του πιάτου, το περιεχόμενό τους όμως προέρχεται από αρπαγή και αδικία. 26 Φαρισαίε τυφλέ, κα­\nθάρισε πρώτα το εσωτερικό του ποτηριού και του πιάτου, για να έχει αξία και η εξωτερική τους καθα­\nρότητα.\n27 »Αλίμονό σας, γραμματείς και Φαρισαίοι, υποκριτές, γιατί μοιάζετε με τάφους ασβεστωμένους,\nπου εξωτερικά φαίνονται ωραίοι, εσωτερικά όμως είναι γεμάτοι κόκαλα νεκρών και κάθε λογής ακαθαρ­\nσία. 28 Έτσι κι εσείς, εξωτερικά φαίνεστε ευσεβείς στους ανθρώπους, κι εσωτερικά είστε γεμάτοι υποκρι­\nσία και ανομία. 33 Φίδια, γεννήματα οχιάς, πώς θα ξεφύγετε από την τελική κρίση και την κόλαση;»\nΕυαγγέλιο κατά Ματθαίον 23, 1­33\nΗ εκδίωξη των εμπόρων από τον ναό\n13 Καθώς πλησίαζε η γιορτή του ιουδαϊκού Πάσχα, ανέβηκε ο Ιησούς στα Ιεροσόλυμα. 14 Μέσα στον\nπερίβολο του ιερού βρήκε αυτούς που πουλούσαν βόδια, πρόβατα και περιστέρια για τις θυσίες, και\nτους αργυραμοιβούς καθιστούς πίσω από τους πάγκους. 15 Τότε έφτιαξε ένα μαστίγιο από σκοινιά και\nτους έβγαλε όλους έξω από τον περίβολο του ναού, μαζί και τα πρόβατα και τα βόδια, έριξε καταγής τα\nνομίσματα των αργυραμοιβών, κι αναποδογύρισε τους πάγκους. 16 Κι έλεγε σ’ αυτούς που πουλούσαν\nτα περιστέρια: «Πάρτε τα αυτά από ’δω, μην κάνετε εμπορικό κατάστημα το σπίτι του Πατέρα μου».\nΕυαγγέλιο κατά Ιωάννην 2, 13­16\nΗ θεραπεία του εκ γενετής τυφλού\n13 Τον έφεραν τότε στους Φαρισαίους, τον άνθρωπο που ήταν άλλοτε τυφλός.14 Η μέρα που έφτιαξε\nο Ιησούς τον πηλό και του άνοιξε τα μάτια ήταν Σάββατο. 15 Άρχισαν λοιπόν και οι Φαρισαίοι να τον\nρωτούν πάλι πώς απέκτησε το φως του. Αυτός τους απάντησε: «Έβαλε πάνω στα μάτια μου πηλό, νί­\nφτηκα και βλέπω». 16 Μερικοί από τους Φαρισαίους έλεγαν: «Αυτός ο άνθρωπος δεν μπορεί να είναι\nσταλμένος από το Θεό, γιατί δεν τηρεί την αργία του Σαββάτου». Άλλοι όμως έλεγαν: «Πώς μπορεί\nένας αμαρτωλός άνθρωπος να κάνει τέτοια σημεία;». Και υπήρχε διχογνωμία ανάμεσά τους.\nΕυαγγέλιο κατά Ιωάννην 9, 13­16\nΗ τήρηση του Σαββάτου\n23 Συνέβη κάποιο Σάββατο να βαδίζει ο Ιησούς μέσα από σπαρμένα χωράφια, κι οι μαθητές του,\n42",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_44",
            "title": "Σελίδα 44",
            "content": "ενώ περπατούσαν, έτριβαν στάχυα και έτρωγαν τους σπόρους.24 Οι Φαρισαίοι τότε του έλεγαν: «Κοίτα,\nκάνουν το Σάββατο κάτι που δεν επιτρέπεται από το νόμο». 25 «Ποτέ δε διαβάσατε στη Γραφή», τους\nλέει, «τι έκανε ο Δαβίδ, όταν βρέθηκε στην ανάγκη και πείνασε αυτός κι οι σύντροφοί του; 26 Μπήκε\nστο ναό του Θεού τον καιρό που αρχιερέας ήταν ο Αβιάθαρ κι έφαγε τους άρτους της προθέσεως, που\nδεν επιτρέπεται από το νόμο να τρώνε παρά μόνον οι ιερείς, κι έδωσε μάλιστα και σ’ αυτούς που ήταν\nμαζί του». 27 Και τους έλεγε ο Ιησούς: «Το Σάββατο έγινε για τον άνθρωπο· όχι ο άνθρωπος για το Σάβ­\nβατο. 28 Συνεπώς ο Υιός του Ανθρώπου εξουσιάζει και το Σάββατο».\nΕυαγγέλιο κατά Μάρκον 2, 23­28\nΟ Ιησούς και η Σαμαρείτισσα\n7­8 Οι μαθητές του είχαν πάει στην πόλη ν’ αγοράσουν τρόφιμα. Έρχεται τότε μια γυναίκα από τη\nΣαμάρεια να βγάλει νερό. Ο Ιησούς της λέει: «Δώσ’ μου να πιω». 9 Εκείνη του απάντησε: «Εσύ είσαι\nΙουδαίος κι εγώ Σαμαρείτισσα. Πώς μπορείς να μου ζητάς να σου δώσω νερό να πιεις;» – επειδή οι\nΙουδαίοι αποφεύγουν κάθε επικοινωνία με τους Σαμαρείτες. […]\n27 Εκείνη την ώρα ήρθαν οι μαθητές του κι απορούσαν που συνομιλούσε με γυναίκα. Βέβαια, κα­\nνείς δεν του είπε «τι συζητάς;» ή «γιατί μιλάς μαζί της;».\nΕυαγγέλιο κατά Ιωάννην 4, 7­9, 27\nΟ Χριστός επαναστάτης\nΟ Χριστός δεν σήκωνε εξεγέρσεις ενάντια στην εξουσία του κράτους, με στόχο μία εφήμερη αλ­\nλαγή τοπικής σημασίας∙ ο Χριστός εργαζόταν για μια επανάσταση που είχε ως στόχο την καθολική πα­\nγκόσμια ανατροπή. Ο Χριστός δεν δημαγωγούσε ενάντια στις δυναστείες του Ηρώδη και του\nΑυγούστου –αυτή θα ήταν μια μικρή «αντάρτικη» δουλειά– αλλά έθετε τα θεμέλια σ’ ένα πολύ μεγα­\nλύτερο έργο. Πήγε πέρα και βαθύτερα απ’ όλους τους επαναστάτες του κόσμου. Στο δένδρο του κακού\nδεν κλάδευε κλαριά και δεν καθάριζε τα φύλλα, αλλά έβαζε το τσεκούρι στην ίδια τη ρίζα. Δεν βιαζόταν\nνα δει γρήγορα την επιτυχία του έργου Του. […]\n«Επαναστατήστε πρώτα εναντίον του εαυτού σας και ύστερα ενάντια στον κόσμο» – αυτό το μή­\nνυμα θα μπορούσε να βγει από το κύριο κήρυγμα του Χριστού. Τούτο ήταν το εργαλείο για λάξευμα\nκαι για λείανση.[…] Γι’ αυτό αφήστε, αδέλφια, τα παιδιά να πλησιάσουν τον Χριστό, να ποτιστούν με\nτο πνεύμα του Χριστού, με το πνεύμα της πιο μεγαλειώδους και κάλλιστης επανάστασης ενάντια στο\nκακό.[…] Αυτό το νέο πνεύμα πρέπει να εισαχθεί στην διαπαιδαγώγηση…».\nΆγιος Νικόλαος Βελιμίροβιτς, Αργά βαδίζει ο Χριστός\nΗ κορυφαία δύναμη, που μοιάζει με αδυναμία\nΗ κορυφαία δύναμη είναι να έχεις τη δύναμη να μη χρησιμοποιήσεις δύναμη επιβολής στις αν­\nθρώπινες σχέσεις. Αυτή είναι η περίπτωση του Χριστού στον σταυρό, καθώς και των μαρτύρων. …. Ο\nΧριστός ενδιαφέρεται για την καρδιά του ανθρώπου. Όχι για την καθυπόταξή του. Γι’ αυτό η θυσία\nτου Χριστού στον σταυρό δεν ήταν κακομοιριά, δεν ήταν αναγκαστική. Ήταν εκδήλωση της κορυφαίας\nδύναμης, της δύναμης της αγάπης. Αληθινή δύναμη είναι η δύναμη να σπάσει κανείς τον ατελείωτο\nκύκλο αντεκδικήσεων, παρεμβάλλοντας τη συγγνώμη και τη συγχώρεση. … Η αλυσίδα της αντεκδίκησης\nσημαίνει ότι για πάντα θα μας καθορίζει το παρελθόν: αυτό που θα κάνουμε τώρα, θα είναι μια πράξη\nανταπόδοσης, την οποία μάς την υπαγορεύει κάποιο κακό που έγινε κάποτε, και το οποίο είμαστε αδύ­\nναμοι να σταματήσουμε. Αυτή η υποδούλωση μπορεί να σπάσει μόνο αν μια επαναστατική πράξη ει­\nσβάλει στη ζωή εδώ και τώρα και διακόψει την αλυσίδα, στην οποία το παρελθόν διαμορφώνει\n43",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_45",
            "title": "Σελίδα 45",
            "content": "δεσμευτικά το μέλλον. Η επαναστατική αυτή πράξη είναι η συγχώρεση. Η λέξη συγχώρεση (από το\nσυν + χώρος) σημαίνει ότι επιθυμώ να παλέψω τον εγωισμό μου και να βρεθώ πάλι παρέα με όλους\nτους αδελφούς μου. Η στάση αυτή δεν είναι ανοχή του κακού. Είναι τρόπος σταματήματός του.\nΑθ. Παπαθανασίου & Μ. Κουκουνάρας Λιάγκης, Ζητήματα Χριστιανικής Ηθικής\nΕπαναστατικά χαρακτηριστικά του πιστού στην προσωπική και κοινωνική του ζωή\nΜε βάση όσα μάθαμε, ας γράψουμε σε αυτοκόλλητα χαρτάκια λέξεις ή φράσεις που σκεφτόμαστε αυ­\nθόρμητα για ένα από τα παρακάτω έργα, και ας τα κολλήσουμε στον πίνακα. \nΣτη συνέχεια, σε ομάδες, ας αποφασίσουμε ποιες τρεις από τις λέξεις ή φράσεις που γράφτηκαν πε­\nριγράφουν καλύτερα την επανάσταση σε προσωπικό και ποιες τρεις σε κοινωνικό επίπεδο.\n44\nRevolution Christ, by aasemsj\nΔομίνικος Θεοτοκόπουλος,\nΗ εκδίωξη των εμπόρων, 1604.",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_46",
            "title": "Σελίδα 46",
            "content": "45\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_47",
            "title": "Σελίδα 47",
            "content": "46\n• Το όραμα της ειρήνης\n• Η ευθύνη για τη δικαιοσύνη\n• Η κατάκτηση της ευτυχίας\n• Η ελπίδα για τη μεταμόρφωση του κόσμου\n3. ΤΟ ΧΡΙΣΤΙΑΝΙΚΟ ΟΡΑΜΑ\nΓΙΑ ΤΟΝ ΚΟΣΜΟ ΜΑΣ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_48",
            "title": "Σελίδα 48",
            "content": "Η ειρήνη σε προσωπικό και παγκόσμιο επίπεδο\nΑς διαβάσουμε τα παρακάτω κείμενα και ας συμπληρώσουμε τις φράσεις:\n«Η ειρήνη μέσα μου είναι…», \n«Η ειρήνη γύρω μου είναι…»\n«Ειρήνη είναι όταν»\nΕιρήνη είναι όταν τ’ ανθρώπου η ψυχή γίνεται έξω στο σύμπαν ήλιος∙\nκι ο ήλιος ψυχή μες στον άνθρωπο.\nΝικηφόρος Βρεττάκος, Τα ποιήματα\nΕσωτερική ειρήνη\nΑπόκτησε την εσωτερική ειρήνη και χιλιάδες άνθρωποι γύρω σου θα σωθούν.\nΌσιος Σεραφείμ του Σάρωφ\nΗ χριστιανική διδασκαλία για την επικράτηση της παγκόσμιας ειρήνης. \nΟι βιβλικές καταβολές της αδιάλυτης σχέσης ειρήνης­δικαιοσύνης\nΑς καθίσουμε σε ομάδες και, αφού διαβάσουμε το παρακάτω κείμενο, ας σημειώσουμε ποια στοιχεία\nαποκομίσαμε για την αποστολή της Εκκλησίας στον σύγχρονο κόσμο. Θα μας βοηθήσουν τα παρακάτω\nερωτήματα: \n• Ποιο είναι το ζήτημα;\n• Ποιος ή Ποιοι συμμετέχουν / Ποιον ή Ποιους αφορά;\n• Πού συμβαίνει;\n• Πότε συμβαίνει;\n• Γιατί συμβαίνει; \n• Πόσο συχνά συμβαίνει;\n• Ποιες είναι οι «επιπτώσεις» αυτών των καταστάσεων στη ζωή των ανθρώπων;\nΗ αποστολή της Εκκλησίας στον σύγχρονο κόσμο\nΓ. Περί εἰρήνης καί δικαιοσύνης\n1. Ἡ Ὀρθόδοξος Ἐκκλησία ἀναγνωρίζει καί ἀναδεικνύει διαχρονικῶς τήν κεντρικήν θέσιν τῆς εἰρήνης\nκαί τῆς δικαιοσύνης εἰς τήν ζωήν τῶν ἀνθρώπων. Αὐτή αὕτη ἡ ἐν Χριστῷ ἀποκάλυψις χαρακτηρίζεται\n«εὐαγγέλιον τῆς εἰρήνης». … Καί τοῦτο, διότι ἡ εἰρήνη τοῦ Χριστοῦ εἶναι ὁ ὥριμος καρπός … τῆς\nἀναδείξεως τῆς ἀξίας καί τοῦ μεγαλείου τοῦ ἀνθρωπίνου προσώπου ὡς εἰκόνος Θεοῦ· … τῆς καθο­\nλικότητος τῶν ἀρχῶν τῆς εἰρήνης, τῆς ἐλευθερίας καί τῆς κοινωνικῆς δικαιοσύνης καί, τέλος, τῆς\nκαρποφορίας τῆς χριστιανικῆς ἀγάπης μεταξύ τῶν ἀνθρώπων καί τῶν λαῶν τοῦ κόσμου. Ἡ πραγμα­\nτική εἰρήνη εἶναι ὁ καρπός τῆς ἐπί τῆς γῆς ἐπικρατήσεως ὅλων αὐτῶν τῶν χριστιανικῶν ἀρχῶν. Εἶναι\nἡ ἄνωθεν εἰρήνη, περί τῆς ὁποίας πάντοτε εὔχεται ἡ Ὀρθόδοξος Ἐκκλησία εἰς τάς καθημερινάς της\nδεήσεις, ἐξαιτουμένη ταύτην παρά τοῦ Θεοῦ. […]\n3. Ὀφείλομεν συγχρόνως νά ὑπογραμμίσωμεν ὅτι τά δῶρα τῆς εἰρήνης καί τῆς δικαιοσύνης ἐξαρτῶνται\n47\n3.1 ΤΟ ΟΡΑΜΑ ΤΗΣ ΕΙΡΗΝΗΣ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_49",
            "title": "Σελίδα 49",
            "content": "καί ἐκ τῆς ἀνθρωπίνης συνεργίας. Τό Ἅγιον Πνεῦμα χορηγεῖ πνευματικά δῶρα, ὅταν ἐν μετανοίᾳ\nἐπιζητῶμεν τήν εἰρήνην καί τήν δικαιοσύνην τοῦ Θεοῦ. Τά δῶρα ταῦτα τῆς εἰρήνης καί δικαιοσύνης\nἐμφανίζονται ἐκεῖ ἔνθα οἱ Χριστιανοί καταβάλλουν προσπαθείας εἰς τό ἔργον τῆς πίστεως, τῆς ἀγά­\nπης καί τῆς ἐλπίδος ἐν Χριστῷ Ἰησοῦ τῷ Κυρίῳ ἡμῶν. […]\n5. Συγχρόνως, ἡ Ὀρθόδοξος Ἐκκλησία θεωρεῖ καθῆκον αὐτῆς νά ἐπικροτῇ πᾶν ὅ,τι ἐξυπηρετεῖ πράγματι\nτήν εἰρήνην καί ἀνοίγει τήν ὁδόν πρός τήν δικαιοσύνην, τήν ἀδελφοσύνην, τήν ἀληθῆ ἐλευθερίαν\nκαί τήν ἀμοιβαίαν ἀγάπην μεταξύ ὅλων τῶν τέκνων τοῦ ἑνός οὐρανίου Πατρός, ὡς καί μεταξύ ὅλων\nτῶν λαῶν τῶν ἀποτελούντων τήν ἑνιαίαν ἀνθρωπίνην οἰκογένειαν. Συμπάσχει δέ μεθ’ ὅλων τῶν\nἀνθρώπων, οἱ ὁποῖοι εἰς διάφορα μέρη τοῦ κόσμου στεροῦνται τῶν ἀγαθῶν τῆς εἰρήνης καί τῆς δι­\nκαιοσύνης.\nΔ. Ἡ εἰρήνη καί ἡ ἀποτροπή τοῦ πολέμου\n1. Ἡ Ἐκκλησία τοῦ Χριστοῦ καταδικάζει γενικῶς τον πόλεμον, τόν ὁποῖον θεωρεῖ ἀπόρροιαν τοῦ ἐν τῷ\nκόσμῳ κακοῦ καί τῆς ἁμαρτίας. […]\n2. Ἡ Ἐκκλησία τοῦ Χριστοῦ… ἐνθαρρύνει πᾶσαν πρωτοβουλίαν καί προσπάθειαν πρός πρόληψιν ἤ ἀπο­\nτροπήν αὐτοῦ, διά τοῦ διαλόγου καί διά παντός ἄλλου προσφόρου μέσου. Εἰς περίπτωσιν κατά τήν\nὁποίαν ὁ πόλεμος καταστῇ ἀναπόφευκτος, ἡ Ἐκκλησία συνεχίζει προσευχομένη καί μεριμνῶσα ποι­\nμαντικῶς διά τά τέκνα αὐτῆς, τά ὁποῖα ἐμπλέκονται εἰς τάς πολεμικάς συγκρούσεις διά τήν ὑπερά­\nσπισιν τῆς ζωῆς καί τῆς ἐλευθερίας αὐτῶν, καταβάλλουσα πᾶσαν προσπάθειαν διά τήν ταχυτέραν\nἀποκατάστασιν τῆς εἰρήνης καί τῆς ἐλευθερίας.\n3. Ἡ Ὀρθόδοξος Ἐκκλησία καταδικάζει ἐντόνως τάς ποικιλομόρφους συγκρούσεις καί τούς πολέμους,\nτούς ὀφειλομένους εἰς φανατισμόν, προερχόμενον ἐκ θρησκευτικῶν ἀρχῶν. Βαθεῖαν ἀνησυχίαν\nπροκαλεῖ ἡ μόνιμος τάσις αὐξήσεως τῶν καταπιέσεων καί διώξεων τῶν χριστιανῶν καί ἄλλων κοι­\nνοτήτων, ἐξ αἰτίας τῆς πίστεως αὐτῶν, εἰς τήν Μέσην Ἀνατολήν καί ἀλλαχοῦ… Καταδικάζονται ἐπίσης\nπόλεμοι, ἐμπνεόμενοι ὑπό ἐθνικισμοῦ, προκαλοῦντες ἐθνοκαθάρσεις, μεταβολάς κρατικῶν ὁρίων\nκαί κατάληψιν ἐδαφῶν.\nἈγία καί Μεγάλη Σύνοδος τῆς Ὀρθόδοξης Ἐκκλησίας, Πεντηκοστή 2016,\nἩἈποστολή τῆς Ὀρθοδόξου Ἐκκλησίας εἰς τόν σύγχρονον κόσμον\nΟι πρωτοβουλίες της Ορθόδοξης Εκκλησίας για την ειρήνη στον κόσμο. \nΑναζήτηση της ατομικής και συλλογικής ευθύνης για την παγκόσμια ειρήνη\nΑς μελετήσουμε ο καθένας και η καθεμία από εμάς τις ιστορικές συνθήκες και την απόφαση του Αγίου\nΣωφρόνιου να παραδώσει τα Ιεροσόλυμα στους Άραβες ή απόσπασμα από την Κοινή Δήλωση του Πάπα\nΦραγκίσκου και του Οικουμενικού Πατριάρχη Βαρθολομαίου, και ας σημειώσουμε μέχρι τρία βασικά\nστοιχεία για την ατομική και συλλογική ευθύνη για την ειρήνη.\nΑς μοιραστούμε όσα σημειώσαμε με τον διπλανό/τη διπλανή μας και τα κοινά αποτελέσματα θα τα\nανακοινώσουμε στην ολομέλεια και θα τα συζητήσουμε.\nΗ παράδοση της Ιερουσαλήμ στους Άραβες από τον πατριάρχη Σωφρόνιο\nΤο 635, αφού κυριεύτηκε η Δαμασκός, η μία μετά την άλλη, οι πόλεις της Συρίας και της Παλαι­\nστίνης συνθηκολόγησαν με τους Άραβες… Το 637 άρχισε και η συστηματική πολιορκία της Ιερουσαλήμ,\nλόγω της οποίας οι Χριστιανοί δεν μπορούσαν πλέον να βγουν από την πόλη γιατί συλλαμβάνονταν\n48",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_50",
            "title": "Σελίδα 50",
            "content": "και φονεύονταν. Η πολιορκία παρατάθηκε για μεγάλο χρονικό διάστημα, κάτι που είχε ως αποτέλεσμα\nνα είναι αδύνατη η αντίσταση των Χριστιανών μέχρι τέλους… Σε μια ομιλία για το Άγιο Βάπτισμα, την\nοποία εκφώνησε ο Πατριάρχης Ιεροσολύμων Σωφρόνιος κατά τη διάρκεια της πολιορκίας, ανάμεσα\nστα άλλα είπε και τα εξής:\n«Για ποιο λόγο, λοιπόν, ζούμε μέσα σε πολέμους; Γιατί είναι πάρα πολλές οι βαρβαρικές επιδρο­\nμές; Γιατί μας επιτίθενται οι Σαρακηνοί; Γιατί έχουν αυξηθεί οι καταστροφές και οι λεηλασίες; Γιατί\nσυνεχώς χύνεται ανθρώπινο αίμα; Γιατί τα ανθρώπινα σώματα γίνονται τροφή για τα πετεινά του ου­\nρανού; Γιατί οι εκκλησίες διαλύονται; Γιατί ο Σταυρός του Χριστού καθυβρίζεται; Γιατί ο Χριστός που\nείναι ο δοτήρας όλων των αγαθών βλαστημείται από τα στόματα των εθνικών (των μη χριστιανών),\nπράγμα το οποίο είναι το πιο βαρύ από όλες τις συμφορές που μας συμβαίνουν;».\nΟ πατριάρχης Σωφρόνιος υποδεικνύει ότι, αναμφίβολα, αίτιοι όλων των παραπάνω έγιναν λόγω\nτων αμαρτιών τους οι Χριστιανοί. Γι’ αυτό και τους προτρέπει σε μετάνοια, ελπίζοντας ότι ο Θεός θα\nβοηθήσει την αγία Πόλη των Ιεροσολύμων, η οποία βρισκόταν σε κίνδυνο… Αλλά το θέλημα του Θεού\nήταν η Πόλη και η Εκκλησία των Ιεροσολύμων να μπουν στο στάδιο μεγάλων θλίψεων, …κάτι που συ­\nνέβη τελικά το 638, όταν η Πόλη των Ιεροσολύμων παραδόθηκε στον χαλίφη Ομάρ από τον πατριάρχη\nΣωφρόνιο.\nΧρυσόστομος Παπαδόπουλος, μητρ. Αθηνών,\nΙστορία της Εκκλησίας των Ιεροσολύμων\nΚοινή δήλωση Πάπα και Πατριάρχη για την ειρήνη\nἈπό τήν ἁγίαν ταύτην πόλιν τῆς Ἱερουσαλήμ ἐκφράζομεν τήν κοινήν μας βαθεῖαν ἀνησυχίαν διά\nτήν κατάστασιν τῶν χριστιανῶν τῆς Μέσης Ἀνατολῆς καί τό δικαίωμά των νά παραμένουν πλήρεις\nπολῖται τῶν χωρῶν καταγωγῆς των. Ἐν ἐμπιστοσύνῃ στρεφόμεθα πρός τόν παντοδύναμον καί φιλεύ­\nσπλαχνον Θεόν προσευχόμενοι διά τήν εἰρήνην εἰς τήν Ἁγίαν Γῆν καί τήν Μέσην Ἀνατολήν ἐν γένει.\nἸδιαιτέρως προσευχόμεθα διά τάς Ἐκκλησίας εἰς τήν Αἴγυπτον, τήν Συρίαν καί τό Ἰράκ, αἱ ὁποῖαι\nὑπέφεραν περισσότερον σοβαρῶς ἐξ αἰτίας τῶν προσφάτων γεγονότων. Ἐνθαρρύνομεν ὅλας τάς πλευ­\nράς ἀνεξαρτήτως θρησκευτικῶν πεποιθήσεων νά συνεχίσουν ἐργαζόμενοι διά τήν καταλλαγήν καί τήν\nδικαίαν ἀναγνώρισιν τῶν δικαιωμάτων τῶν λαῶν. Εἴμεθα πεπεισμένοι ὅτι δέν εἶναι τά ὅπλα, ἀλλά ὁ\nδιάλογος, ἡ συγχώρησις καί ἡ καταλλαγή τά μόνα δυνατά μέσα διά τήν ἐπίτευξιν τῆς εἰρήνης.\nΕἰς μίαν ἱστορικήν συγκυρίαν χαρακτηριζομένην ἀπό βίαν, ἀδιαφορίαν καί ἐγωϊσμόν, πολλοί\nἄνδρες καί γυναῖκες σήμερον αἰσθάνονται ὅτι ἔχουν χάσει τόν προσανατολισμόν των. Ἀκριβῶς διά τῆς\nκοινῆς μαρτυρίας μας πρός τήν καλήν ἀγγελίαν τοῦ Εὐαγγελίου θά ἠδυνάμεθα νά βοηθήσωμεν τούς\nἀνθρώπους τῆς ἐποχῆς μας νά ἀνακαλύψουν τόν δρόμον, ὁ ὁποῖος ὁδηγεῖ εἰς τήν ἀλήθειαν, τήν δι­\nκαιοσύνην καί τήν εἰρήνην. Ἡνωμένοι εἰς τάς προθέσεις μας καί ἀναμιμνησκόμενοι τό παράδειγμα πρό\nπεντήκοντα ἐτῶν ἐδῶ εἰς τήν Ἱερουσαλήμ τοῦ Πάπα Παύλου Ϛ΄ καί τοῦ Πατριάρχου Ἀθηναγόρου, κα­\nλοῦμεν ὅλους τούς χριστιανούς, καθώς καί πιστούς κάθε θρησκευτικῆς παραδόσεως καί ὅλους τούς\nἀνθρώπους καλῆς θελήσεως, νά ἀναγνωρίσουν τό ἐπεῖγον τῆς ὥρας ταύτης, τό ὁποῖον μᾶς ὑποχρεώνει\nνά ἐπιζητήσωμεν τήν καταλλαγήν καί ἑνότητα τῆς ἀνθρωπίνης οἰκογενείας, μέ πλήρη σεβασμόν πρός\nτάς νομίμους διαφοράς, διά τό καλόν ὅλης τῆς ἀνθρωπότητος καί τῶν γενεῶν τοῦ μέλλοντος.\nΟικουμενικός Πατριάρχης Βαρθολομαίος και Πάπας Φραγκίσκος,\nΚοινή Δήλωση στα Ιεροσόλυμα, 2014\n49",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_51",
            "title": "Σελίδα 51",
            "content": "Η προσωπική και κοινωνική ευθύνη των χριστιανών για το όραμα της παγκόσμιας ειρήνης\nΜε βάση όσα μάθαμε στην ενότητα και με έμπνευση από τα παρακάτω αγιογραφικά χωρία, ας κατα­\nσκευάσουμε έργα/πλακάτ με συνθήματα ή μηνύματα για την ειρήνη, όπως αυτή νοηματοδοτείται από\nτην Αγία Γραφή και τη χριστιανική διδασκαλία γενικότερα.\nΑγιογραφικά χωρία για την ειρήνη:\nΕίμαι ειρηνικός ανάμεσα σε αυτούς που μισούν την ειρήνη.\nΨαλμός, 119, 7\nΜακάριοι όσοι φέρνουν την ειρήνη στους ανθρώπους, γιατί αυτοί θα ονομαστούν παιδιά του\nΘεού.\nΕυαγγέλιο κατά Ματθαίον 5, 9\nΟ καρπός του Αγίου Πνεύματος είναι η αγάπη, η χαρά, η ειρήνη, η μακροθυμία, η καλοσύνη, η\nαγαθότητα, η πίστη, η πραότητα, η εγκράτεια.\nΕπιστολή Απ. Παύλου προς Γαλάτας 5, 22­23\nΌπου υπάρχει φθόνος κι εριστική διάθεση, εκεί υπάρχει αναστάτωση και κάθε λογής κακό.\nΕπιστολή Ιακώβου, 3, 16\nΦεύγω και σας αφήνω την ειρήνη. Τη δική μου ειρήνη σας δίνω. Δε σας τη δίνω όπως τη δίνει ο\nκόσμος. Μην ανησυχείτε και μη δειλιάζετε.\nΕυαγγέλιο κατά Ιωάννην 14, 27\n50",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_52",
            "title": "Σελίδα 52",
            "content": "51\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_53",
            "title": "Σελίδα 53",
            "content": "Υπάρχει δικαιοσύνη στον σύγχρονο κόσμο;\nΑς σχεδιάσουμε στον πίνακα δύο περιγράμματα ανθρώπων. Ο ένας είναι κάποιος που αδικεί και ο\nάλλος ο αδικημένος. Σε δυάδες ας γράψουμε σε αυτοκόλλητο χαρτάκι ποιος είναι ο πρώτος και ένα\nσυναίσθημά του ή χαρακτηριστικό του και τα αντίστοιχα για τον δεύτερο (π.χ. 1ος/η = Εργοδότης που\nδεν πληρώνει/ υπερόπτης – 2ος/η = Υπάλληλος που δεν πληρώνεται/ οργή ή 1ος/η= Οδηγός που παρ­\nκάρει πάνω σε πεζοδρόμιο/ αδιάφορος – 2ος/η = ΑΜΕΑ/ ανυπεράσπιστος/η). Θα κολλήσουμε τα χαρ­\nτάκια μέσα σε κάθε περίγραμμα. \nΕίναι σημαντικό να διαβάσουμε στο τέλος όσα γράψαμε όλες οι δυάδες.\nΑς συζητήσουμε στο τέλος ποιο είναι το δίκαιο σε κάθε περίπτωση.\nΟι διαστάσεις του προβλήματος της αδικίας στην εποχή μας \nαπό ηθική, κοινωνική και θρησκευτική σκοπιά\nΑφού διαβάσουμε το κείμενο για τις κοινωνικές και ψυχολογικές παραμέτρους της έλλειψης της δι­\nκαιοσύνης, θα συζητήσουμε γι’ αυτό το θέμα ξεκινώντας πάντα τη φράση μας, όταν παίρνουμε τον\nλόγο, ως εξής: «Επ’ αυτού θα είχα να πω…» και αιτιολογώντας την άποψή μας.\nΗ παραμόρφωση της αδικίας\nΗ παραμονή στις αδικίες του παρελθόντος οδηγεί στην απώλεια της βίωσης των νέων δεδομένων.\nΔηλητηριάζει, εμποδίζει, απαγορεύει τα νέα βιώματα. Το παρελθόν εισδύει και βιάζει το παρόν.\nΟ παραμορφωτικός καθρέφτης της αίσθησης αδικίας οδηγεί σε παρανοειδή αντίληψη της ζωής. Ο\nάνθρωπος, προσπαθώντας να μη γίνει αντικείμενο εκμετάλλευσης, θύμα επιθετικότητας ή υποτίμησης,\nανακαλύπτει παντού εχθρούς. Νιώθει ότι κινείται διαρκώς σε εχθρικό έδαφος και έχει τις αισθήσεις του\nσε εγρήγορση, ώστε ο εχθρός να μην περάσει απαρατήρητος. Όλοι δυνάμει μπορεί να τον αδικήσουν.\nΠριν ο άλλος μιλήσει, αυτός έχει θυμώσει, όντας σίγουρος για τις κακές του προθέσεις.\nΣτην αγωνία του μήπως κάποιος τον βλάψει, έχει απομονωθεί στον εαυτό του. Όλοι είναι ύποπτοι.\nΑναζητά την ευκαιρία για να επαναλάβει την διαπίστωσή του: «Φίλοι δεν υπάρχουν! Αυτοί που σου\nκάνουν τον φίλο είναι οι πιο επικίνδυνοι!». Γελά με υπεροψία, όταν κάποιος προσπαθεί να τον πείσει\nγια το αντίθετο. Υποφέρει από την απομόνωσή του, αλλά του είναι γνώριμη και του προσφέρει μια\nπερίεργη ασφάλεια. Τα παραμορφωτικά γυαλιά τον κάνουν να διακρίνει στους άλλους αρνητικές δια­\nθέσεις που δεν έχουν. Απαιτεί διαρκώς διευκρινίσεις και αποδείξεις που καθιστούν την συνύπαρξη\nαφόρητη.\nΔημήτρης Καραγιάννης, Η αδικία που πληγώνει\nΗ χριστιανική διδασκαλία για τη δικαιοσύνη και την κοινωνική δικαιοσύνη.\nΗθικά κριτήρια για την απονομή δικαιοσύνης\nΑς μελετήσουμε τα παρακάτω κείμενα και, σε δυάδες ή ομάδες, ας γράψουμε για καθένα από αυτά\nένα σύντομο σχόλιο για τις διαφορετικές όψεις της χριστιανικής διδασκαλίας για τη δικαιοσύνη.\nΗ δικαιοσύνη του Θεού \nΓίνεται πολύς λόγος σήμερα για τη δικαιοσύνη. Υπάρχει όμως τεράστια διαφορά ανάμεσα στην\nανθρώπινη και θεία δικαιοσύνη. Ο Αββάς Ισαάκ ο Σύρος αναφέρει: «μην πεις τον Θεό δίκαιο», διότι\n52\n3.2 Η ΕΥΘΥΝΗ ΓΙΑ ΤΗ ΔΙΚΑΙΟΣΥΝΗ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_54",
            "title": "Σελίδα 54",
            "content": "κατά την ανθρώπινη δικαιοσύνη ο Θεός είναι άδικος, με την έννοια ότι οι άνθρωποι θεωρούν ότι ένας\nκακός άνθρωπος θα πρέπει να τιμωρηθεί ανάλογα με την παρανομία που έκανε. Τα μέτρα όμως της\nδικαιοσύνης του Θεού είναι άλλα, μπορεί ένας άνθρωπος να πει απλώς ένα συγγνώμη και ο Θεός να\nτον συγχωρέσει, εάν έχει μετανοήσει πραγματικά.\nΟ Χριστός λέει ότι είναι μακάριοι όσοι διώκονται λόγω της δικαιοσύνης, δηλαδή για την επικρά­\nτηση του θελήματος του Θεού. Η θεία δικαιοσύνη είναι η αγάπη του Θεού. Κατ’ ακρίβεια, δικαιοσύνη\nείναι να κατοικήσει ο Χριστός μέσα στον άνθρωπο και πραγματική αδικία είναι όταν οι πράξεις μας\nκαι οι ενέργειές μας απομακρύνουν τον Χριστό, τη θεία χάρη από την ψυχή μας. Ο Χριστός είναι η δι­\nκαιοσύνη μας, κατά τον Απόστολο Παύλο. Εξάλλου στο Ευαγγέλιο αναφέρει ότι ο Θεός βρέχει επί δι­\nκαίους και αδίκους και ανατέλλει τον ήλιο επί πονηρούς και αγαθούς. Ο Θεός αγαπά όλο τον κόσμο\nεξίσου, δεν έχει καμία προσωποληψία. Ο ίδιος μάς υπέδειξε πώς να αντιμετωπίζουμε την αδικία λέ­\nγοντάς μας πως όταν έρθει κάποιος και σου πάρει τα πράγματά σου μην του πεις τίποτα, αν σ’ αγγα­\nρεύσει να πας ένα μίλι, να πας δύο, και αν σου δώσει ένα ράπισμα από τη μια πλευρά, τότε να γυρίσεις\nκαι την άλλη. Αυτό δεν είναι δικαιοσύνη, θα πει κανείς. Δικαιοσύνη κατά τα ανθρώπινα μέτρα είναι\nαυτό που έλεγε ο Μωσαϊκός νόμος, οδόντα αντί οδόντος.\nΟ Θεός όμως δεν κρίνει με αυτά τα μέτρα. Ο Απόστολος Παύλος λέει ότι η αγάπη του Χριστού\nφαίνεται στο γεγονός ότι, ενώ εμείς είμαστε αμαρτωλοί και αρνητές του, παρά ταύτα «Χριστὸς ὑπὲρ\nἡμῶν ἀπέθανεν». Η δικαιοσύνη του Χριστού, λοιπόν, ποια είναι; Να πεθάνει Αυτός για αυτούς που\nδεν τον ήθελαν. Γι’ αυτό, όταν βλέπουμε στον κόσμο πολλές αδικίες, ας μην αναρωτιόμαστε πού είναι\nη δικαιοσύνη του Θεού, διότι ο Θεός λειτουργεί με άλλο τρόπο, με άλλα μέτρα. Δικαιοσύνη είναι να\nμας δώσει ο Θεός αυτό το οποίο στερηθήκαμε, που δεν είναι άλλο από τη χάρη Του, η δυνατότητα της\nθεώσεώς μας, γιατί ο Θεός μας έπλασε κατ’ εικόνα Του, είμαστε φτιαγμένοι να γίνουμε θεοί κατά χάρη,\nνα ομοιωθούμε με τον Θεό και να κατοικήσει ο Θεός μέσα μας.\nΑθανάσιος, μητρ. Λεμεσού\nΘεολογία και δικαιοσύνη \nΟ Χριστός συγκρούστηκε με τις δυνάμεις του κακού και της φθοράς σε κάθε τους μορφή. Διωγμέ­\nνος και σταυρωμένος ο ίδιος, ταύτισε ρητά τον εαυτό του με τους αδύναμους και τους διωκόμενους,\nμε τους αλλοδαπούς και τους φυλακισμένους και, ταυτόχρονα, ταύτισε την αλληλεγγύη προς αυτούς\nμε την αλληλεγγύη προς αυτόν τον ίδιο.\nΜέσα στην πολύμορφη ιστορική όδευση, η Εκκλησία οφείλει να κρατά εναργές το όραμά της και\nνα κομίζει μια σύστοιχη πρόταση ζωής. Όποτε λησμονεί ή απεμπολεί το ίδιο της το όραμα, γίνεται τύ­\nραννος του ανθρώπου, φυλακή του Θεού και προδότης του εαυτού της. Αντίθετα, όποτε τάσσεται στο\nπλευρό των θυμάτων και μπολιάζει την ιστορία με δικαιοσύνη, αλληλεγγύη κι ελευθερία, προξενεί\nρωγμές στις ταφόπλακες της κοινωνίας για να περάσει στο σήμερα το φως των Εσχάτων.\nΘανάσης Παπαθανασίου, Κοινωνική δικαιοσύνη και ορθόδοξη θεολογία: Μια προκήρυξη\nΗ δικαιοσύνη του Θεού\nΗ δικαιοσύνη του Χριστού μαρτυρείται στα ευαγγέλια ως δικαιοσύνη θυσιαστική. Δεν πρόκειται\nλοιπόν για μια αφηρημένη έννοια δικαιοσύνης, αλλά για τη δικαιοσύνη που πηγάζει από το θέλημα\nτου Θεού. Δίκαιος ονομάζεται ο Θεός, και η δικαιοσύνη του ταυτίζεται με την αγάπη του. Όλο το έργο\nτης θείας Οικονομίας, με αποκορύφωμα την ενανθρώπηση του Υιού, όλες οι ενέργειές του, εκδηλώ­\nθηκαν –και εξακολουθούν να εκδηλώνονται– ως θεία δικαιοσύνη.\nΤελικά, η δικαιοσύνη του Θεού είναι ο Χριστός, και μας την αποκάλυψε όχι μόνο με τα λόγια του\nαλλά και με τις πράξεις του. Μάλιστα, ο Ιωάννης ο Χρυσόστομος υπογραμμίζει ότι ο Χριστός, ως η δι­\nκαιοσύνη του Πατρός, δικαιώνει και τους εν αμαρτίαις ευρισκόμενους. Όταν λοιπόν μιλάμε για δικαι­\n53",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_55",
            "title": "Σελίδα 55",
            "content": "οσύνη του Θεού, αναφερόμαστε στην παρουσία μιας ουσιώδους σχέσης (με τον Θεό). Αποδεχόμαστε\nτη δωρεά αυτής της παρουσίας και κατά το μέτρο πια της άσκησής μας, της διάθεσής μας, παραδιδό­\nμαστε σ’ αυτή την παρουσία.\nΔημήτρης Μαυρόπουλος, Η δικαιοσύνη του Θεού\nΑποσπάσματα Καινής Διαθήκης για τη δικαιοσύνη\nΝα ντυθείτε τον καινούργιο άνθρωπο, που ο Θεός κατά το σχέδιό του τον έχει πλάσει για να ζει\nμε δικαιοσύνη και αγιότητα που προέρχονται από την αλήθεια.\nΕπιστολή Απ. Παύλου προς Εφεσίους 4, 24\nΓιατί η ζωή εκείνων που οδηγούνται από το Άγιο Πνεύμα διακρίνεται για την αγαθότητα, τη δικαι­\nοσύνη και την αλήθεια.\nΕπιστολή Απ. Παύλου προς Εφεσίους 5, 9\nΣταθείτε, λοιπόν, σε θέση μάχης· ζωστείτε την αλήθεια σαν ζώνη στη μέση σας· φορέστε σαν θώ­\nρακα τη δικαιοσύνη.\nΕπιστολή Απ. Παύλου προς Εφεσίους 6, 14\nΕμείς όμως, σύμφωνα με την υπόσχεση του Θεού, προσμένουμε καινούργιους ουρανούς και και­\nνούργια γη, όπου θα βασιλεύει η δικαιοσύνη.\nΒ΄ επιστολή Πέτρου 14, 7\nΑν όμως η δική μας αδικία κάνει να φανερωθεί η δικαιοσύνη του Θεού, τότε τι να πούμε; Μιλώ­\nντας με ανθρώπινα κριτήρια, να ισχυριστούμε πως είναι άδικος ο Θεός όταν τιμωρεί; Όχι βέβαια! Γιατί,\nπώς αλλιώς θα κρίνει ο Θεός τον κόσμο;\nΕπιστολή Απ. Παύλου προς Ρωμαίους 3, 5\nΜην ξεχνάτε πως η βασιλεία του Θεού δεν είναι φαγητά και ποτά, αλλά δικαιοσύνη, ειρήνη και\nχαρά, που δίνει το Άγιο Πνεύμα.\nΕπιστολή Απ. Παύλου προς Ρωμαίους 14, 17\nΜακάριοι είναι εκείνοι που έχουν υποστεί διωγμό για χάρη της δικαιοσύνης, επειδή σε αυτούς\nανήκει η βασιλεία των ουρανών.\nΕυαγγέλιο κατά Ματθαίον 5, 10\nΑν λοιπόν πεινάει ο εχθρός σου, δώσ’ του να φάει· αν διψάει, δώσ’ του να πιει· μ’ αυτή την τακτική\nθα τον κάνεις να αισθανθεί τύψεις και ντροπή. Μην αφήνεις να σε νικήσει το κακό, αλλά να νικάς το\nκακό με το αγαθό.\nΕπιστολή Απ. Παύλου προς Ρωμαίους 12, 20­21\nΑποσπάσματα Παλαιάς Διαθήκης για τη δικαιοσύνη\nΌταν σε φώναξα ήρθες κοντά και μου ’πες: «μη φοβάσαι!». Έγινες υπερασπιστής μου, Κύριε, στη\nδίκη μου, έσωσες τη ζωή μου. Κύριε, ξέρεις το άδικο που μου ’γινε· απόδωσέ μου δικαιοσύνη!\nΘρήνοι Ιερεμίου 3, 57­59\nΗ δικαιοσύνη σου σαν τα ψηλά βουνά κι η δίκαιη κρίση σου σαν άβυσσος μεγάλη· ανθρώπους\nσώζεις, Κύριε, και ζώα.\nΨαλμός 36, 7\n54",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_56",
            "title": "Σελίδα 56",
            "content": "Όπως μου υποσχέθηκες, Κύριε, δώσε μου τη ζωή· χάρη στη δικαιοσύνη σου, βγάλε με από τη\nθλίψη.\nΨαλμός 143, 11\nΜάθετε το καλό να κάνετε, τη δικαιοσύνη επιδιώξτε, τον καταπιεσμένο βοηθήστε· το δίκιο απο­\nδώστε στο ορφανό, υποστηρίξτε την υπόθεση της χήρας.\nΗσαΐας 1, 17\nΠροσέξτε όμως να εφαρμόζετε τις εντολές μου: Να μην εξαπατάτε ο ένας τον άλλο και ν’ αποδίδετε\nδικαιοσύνη στα δικαστήριά σας για το καλό όλων σας.\nΖαχαρίας 8, 16\nΤότε ο Κύριος του σύμπαντος με πρόσταξε να τους υπενθυμίσω τι είχε πει στους προγόνους τους:\n«Να κρίνετε με δικαιοσύνη και να δείχνετε αγάπη κι ευσπλαχνία ο ένας για τον άλλο. Να μην καταπιέ­\nζετε τις χήρες, τα ορφανά, τους ξένους και τους φτωχούς, και να μη σκέφτεστε κακό ο ένας εναντίον\nτου άλλου».\nΖαχαρίας 7, 8­10\nΠιότερο αξίζει λιγοστό και με δικαιοσύνη, παρά εισοδήματα πολλά φτιαγμένα με αδικία.\nΠαροιμίες 16, 8\nΔοξαστικό* των Αίνων της Ε’ Κυριακής των Νηστειών (του Τριωδίου)\nΟὐκ ἔστιν ἡ Βασιλεία τοῦ Θεοῦ βρῶσις καὶ πόσις, ἀλλὰ δικαιοσύνη καὶ ἄσκησις, σὺν ἁγιασμῷ·\nὅθεν οὐδὲ πλούσιοι εἰσελεύσονται ἐν αὐτῇ, ἀλλ᾽ ὅσοι τοὺς θησαυροὺς αὐτῶν ἐν χερσὶ πενήτων\n55\nΗ Μέλλουσα Κρίση, τοιχογραφία μονής Βορονέτ, Ρουμανία.",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_57",
            "title": "Σελίδα 57",
            "content": "ἀποτίθενται. Ταῦτα καὶ Δαυῒδ ὁ Προφήτης διδάσκει λέγων· Δίκαιος ἀνὴρ ὁ ἐλεῶν ὅλην τὴν ἡμέραν, ὁ\nκατατρυφῶν τοῦ Κυρίου καὶ τῷ φωτὶ περιπατῶν, ὃς οὐ μὴ προσκόψῃ· ταῦτα δὲ πάντα, πρὸς νουθεσίαν\nἡμῶν γέγραπται, ὅπως νηστεύοντες χρηστότητα ποιήσωμεν· καὶ δῴη ἡμῖν Κύριος ἀντὶ τῶν ἐπιγείων\nτὰ ἐπουράνια.\nΕλεύθερη μετάφραση: \nΗ Βασιλεία του Θεού δεν είναι το τι θα φάμε και τι θα πιούμε, αλλά η δικαιοσύνη και η άσκηση,\nμαζί με την αγιότητα. Γι’ αυτό δεν θα μπουν σ’ αυτήν οι πλούσιοι, αλλά όσοι αποθέτουν τους θησαυ­\nρούς τους στα χέρια των φτωχών. Αυτά διδάσκει και ο Δαβίδ ο προφήτης λέγοντας: Είναι δίκαιος αυτός\nο άνθρωπος που κάνει ελεημοσύνες όλη την ημέρα, αυτός που απολαμβάνει (τον λόγο) του Κυρίου\nκαι που δεν θα σκοντάψει ποτέ (σε δυσκολίες), γιατί θα περπατά στο φως Του. Όλα αυτά έχουν γραφτεί\nγια να μας συμβουλέψουν και για να είμαστε ενάρετοι νηστεύοντας. Και θα μας δώσει ο Κύριος σε\nαντάλλαγμα για τα επίγεια τα επουράνια.\n*Δοξαστικό: Ύμνος της Εκκλησίας που αρχίζει με το «Δόξα ΠατρὶκαὶΥἱῷ καὶἉγίῳ Πνεύματι»\nΗ κοινοκτημοσύνη των πρώτων χριστιανών ως υπόδειγμα δικαιοσύνης\n42 Όλοι αυτοί ήταν αφοσιωμένοι στη διδασκαλία των αποστόλων και στη μεταξύ τους κοινωνία,\nστην τέλεση της θείας Ευχαριστίας και στις προσευχές. 43 Ένα δέος τούς κατείχε όλους όσοι έβλεπαν\nπολλά εκπληκτικά θαύματα να γίνονται μέσω των αποστόλων. 44 Όλοι οι πιστοί ζούσαν σε έναν τόπο\nκαι είχαν τα πάντα κοινά· 45 πουλούσαν ακόμα και τα κτήματα και τα υπάρχοντά τους, και μοίραζαν τα\nχρήματα σε όλους, ανάλογα με τις ανάγκες του καθενός. 46 Κάθε μέρα συγκεντρώνονταν με ομοψυχία\nστο ναό, τελούσαν τη θεία Ευχαριστία σε σπίτια, τρώγοντας την τροφή τους γεμάτοι χαρά και με απλό­\nτητα στην καρδιά.\nΠράξεις των Αποστόλων 2, 42­46. \nΗ δικαιοσύνη της αγάπης\nΑδέλφια μου, η αγάπη έχει δύο ιδιώματα, δύο χαρίσματα. Το ένα δυναμώνει τον άνθρωπο εις τα\nκαλά και το άλλο αδυνατίζει εις τα κακά. Εγώ έχω ένα ψωμί να το φάγω και να το πίω, μα εσύ καλά δεν\nέχεις. Η αγάπη με λέγει: Μη το τρώγεις μονάχος σου, αλλά δώσε και τον αδελφόν σου. Έχω φορέματα,\nμα εσύ δεν έχεις. Η αγάπη με λέγει: Δώσε του ένα τον αδελφό σου. Ανοίγω το στόμα μου να σε κατη­\nγορήσω, να σε ειπώ ψεύματα, η αγάπη όμως νεκρώνει το στόμα μου, το βουλώνει. Απλώνω το χέρι να\nαρπάξω τα πράγματά σου, η αγάπη δεν με αφήνει. Είδατε, αδελφοί μου, τι χαρίσματα έχει η αγάπη;\nΆγιος Κοσμάς ο Αιτωλός, Διδαχές\nΗ ευθύνη του χριστιανού απέναντι στο όραμα για έναν δίκαιο κόσμο\nΑς σκεφτούμε μια πραγματική ή φανταστική περίπτωση αδικίας. Ας προτείνουμε λύσεις με βάση το\nπαρακάτω σκεπτικό: \nΑς παραθέσουμε τα γεγονότα και τις απαραίτητες πληροφορίες.\nΑς αξιολογήσουμε τους κινδύνους, τα πιθανά προβλήματα και τις δυσκολίες.\nΑς προτείνουμε με βάση όσα μάθαμε στην ενότητα εναλλακτικές προτάσεις για την επίλυση της αδικίας\nμε τον καλύτερο δυνατό τρόπο.\nΑς εκφράσουμε τη διαίσθηση για την αντίδραση απέναντι στην προτεινόμενη λύση.\nΑς σκεφτούμε την αισιόδοξη πλευρά και τις θετικές πλευρές της ιδέας/λύσης.\nΤέλος, ας προχωρήσουμε σε μία γενική επισκόπηση της κατάστασης, δηλαδή σε μία χρυσή τομή σε\nόλα τα παραπάνω, με άξονα την ευθύνη του χριστιανού απέναντι στο όραμα για έναν δίκαιο κόσμο.\n56",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_58",
            "title": "Σελίδα 58",
            "content": "57\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_59",
            "title": "Σελίδα 59",
            "content": "Αντιλήψεις για την έννοια της ευτυχίας\nΑς παρατηρήσουμε τις παρακάτω εικόνες και ο καθένας και η καθεμία από εμάς ας απαντήσουμε στα\nερωτήματα: «Πώς οραματίζομαι την ευτυχία;», «Τι θα μπορούσε να ανατρέψει τα όνειρά μου;», «Εάν\nσυμβεί αυτή η ανατροπή, μπορεί να είμαι ευτυχισμένη/ος και γιατί;».\nΣτη συνέχεια, ας μοιραστούμε τις απαντήσεις μας και ας καταλήξουμε σε κοινές απαντήσεις, τις οποίες\nθα ανακοινώσουμε στην ολομέλεια.\n58\n3.3 Η ΚΑΤΑΚΤΗΣΗ ΤΗΣ ΕΥΤΥΧΙΑΣ",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_60",
            "title": "Σελίδα 60",
            "content": "Ο αγώνας του σύγχρονου ανθρώπου για την αναζήτηση της ευτυχίας. \nΑποτιμήσεις με χριστιανικά, ηθικά κριτήρια\nΑς ακούσουμε μελοποιημένους από τον Μίκη Θεοδωράκη τους στίχους του Τάσου Λειβαδίτη, που ανα­\nφέρονται στην ευτυχία και τη δυστυχία, και ας γράψουμε 10 λέξεις ή φράσεις που μας έρχονται στο\nμυαλό ακούγοντάς τους. Θα επαναλάβουμε δύο φορές τη διαδικασία, για να γράψουμε τη δεύτερη\nφορά λέξεις ή φράσεις που ξεπερνούν την πρώτη μας εντύπωση από το τραγούδι. \nΣτο τέλος θα τις συζητήσουμε και θα επιχειρήσουμε να απαντήσουμε στο ερώτημα: «Πώς βρίσκεις την\nευτυχία μέσα στη δυστυχία και τον πόνο;».\nΤην πόρτα ανοίγω το βράδυ\nΤην πόρτα ανοίγω το βράδυ, \nτη λάμπα κρατώ ψηλά,\nνα δούνε της γης οι θλιμμένοι, \nνα ’ρθούνε, να βρουν συντροφιά.\nΝα βρούνε στρωμένο τραπέζι, \nσταμνί για να πιει ο καημός \nκι ανάμεσά μας θα στέκει \nο πόνος, του κόσμου αδερφός.\nΝα βρούνε γωνιά ν’ ακουμπήσουν, \nσκαμνί για να κάτσει ο τυφλός \nκι εκεί καθώς θα μιλάμε \nθα ’ρθει συντροφιά κι ο Χριστός.\nΤάσος Λειβαδίτης, 1978\nΗ χριστιανική διδασκαλία για την ευτυχία\nΑς καθίσουμε σε ομάδες και ας επιχειρήσουμε να δημιουργήσουμε κάρτες που να εξηγούν τι είναι ευ­\nτυχία σύμφωνα με τα παρακάτω κείμενα. \nΑφού διαβάσουμε όσα γράψαμε, ας συζητήσουμε το ερώτημα: «ποιος είναι ο πραγματικά ευτυχισμέ­\nνος με αυτά τα κριτήρια;».\nΟι Μακαρισμοί\n1  Όταν ο Ιησούς είδε τα πλήθη ανέβηκε στο όρος, κάθισε, και οι μαθητές του ήρθαν κοντά του. \n2  Τότε εκείνος άρχισε να τους διδάσκει μ’ αυτά τα λόγια:\n3 «Μακάριοι όσοι νιώθουν τον εαυτό τους φτωχό μπροστά στο Θεό, γιατί δική τους είναι η βασι­\nλεία του Θεού.\n4 »Μακάριοι όσοι θλίβονται για τις αμαρτίες τους και το κακό που κυριαρχεί στον κόσμο, γιατί\nαυτοί θα παρηγορηθούν από το Θεό.\n5 »Μακάριοι όσοι φέρονται με πραότητα στους άλλους, γιατί αυτοί θα κληρονομήσουν τη γη της\nεπαγγελίας.\n6 »Μακάριοι όσοι πεινούν και διψούν για την επικράτηση του θελήματος του Θεού, γιατί ο Θεός\nθα ικανοποιήσει την επιθυμία τους.\n7 »Μακάριοι όσοι δείχνουν έλεος στους άλλους, γιατί σ’ αυτούς θα δείξει ο Θεός το έλεός του.\n8 »Μακάριοι όσοι έχουν καθαρή καρδιά, γιατί αυτοί θα δουν το πρόσωπο του Θεού.\n9 »Μακάριοι όσοι φέρνουν την ειρήνη στους ανθρώπους, γιατί αυτοί θα ονομαστούν παιδιά του\nΘεού.\n59",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_61",
            "title": "Σελίδα 61",
            "content": "10»Μακάριοι είναι εκείνοι που έχουν υποστεί διωγμό για χάρη της δικαιοσύνης, επειδή σε αυτούς\nανήκει η βασιλεία των ουρανών.\n11Μακάριοι είστε όταν σας χλευάσουν και σας καταδιώξουν και σας κακολογήσουν με κάθε ψεύ­\nτικη κατηγορία εξαιτίας μου.\n12Να αισθάνεστε χαρά και αγαλλίαση, γιατί θ’ ανταμειφθείτε με το παραπάνω στους ουρανούς.\nΈτσι καταδίωξαν και τους προφήτες πριν από σας».\nΕυαγγέλιο κατά Ματθαίον 5, 1­12\nΕυτυχία: Προς Διόγνητον επιστολή\nΕυτυχία δεν είναι να τυραννάς τους συνανθρώπους σου και να θέλεις να έχεις περισσότερα από\nεκείνους∙ αυτές είναι καταστάσεις με τις οποίες δεν μιμείσαι τον Θεό, αλλά αποξενώνεσαι από την με­\nγαλειότητα του Θεού. Ευτυχία είναι να αναλαμβάνεις το φορτίο της ανάγκης του πλησίον σου, να θέ­\nλεις να μοιράζεσαι τα δικά σου με αυτούς που έχουν λιγότερα. Αυτός που, όσα έλαβε εκ Θεού, τα\nμοιράζεται με όσους βρίσκονται σε ανάγκη, γίνεται «θεός» γι’ αυτούς αφού είναι μιμητής του Θεού.\nΠρος Διόγνητον επιστολή\nΚριτήρια για την επίτευξη της προσωπικής και συλλογικής ευτυχίας\nΑφού σκεφτούμε όσα είπαμε και κάναμε στην ενότητα, ας πάρουμε θέση, συμφωνώντας ή διαφωνώ­\nντας με τα παρακάτω αποφθέγματα και επιχειρηματολογώντας για τη θέση μας. Στη συζήτηση, μπο­\nρούμε να αλλάξουμε θέση, εξηγώντας τι ακούσαμε και μας έκανε να αλλάξουμε θέση.\nΠερί ευτυχίας αποφθέγματα:\nα. Κανένας δεν έχει δικαίωμα να ευτυχεί μόνος του.\nΡαούλ Φολερώ\nβ. Κύριε, μάθε μας ν’ αγαπήσουμε αυτούς που δεν αγαπήθηκαν. Κάνε μας να υποφέρουμε με τον\nπόνο των άλλων. Μην επιτρέψεις πια να ευτυχούμε μόνοι μας… Δος μας την αγωνία της πα­\nγκόσμιας δυστυχίας και φύλαξέ μας από τη λησμονιά των άλλων.\nπ. Γερβάσιος Ραπτόπουλος\n60",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_62",
            "title": "Σελίδα 62",
            "content": "61\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_63",
            "title": "Σελίδα 63",
            "content": "Η ελπίδα για ένα καλύτερο κόσμο σήμερα και αύριο\nΑς προκαλέσουμε τη φαντασία μας και ας εκφράσουμε σκέψεις, αισθήματα και ιδέες με χρώματα,\nσχήματα και λέξεις πάνω σε ένα μεγάλο φύλλο χαρτιού, με θέμα: «Πώς οραματίζομαι έναν καλύτερο\nκόσμο». Θα κρατήσουμε το συλλογικό μας έργο και θα μας βοηθάει σε όσα θα μάθουμε στην ενότητα.\nΗ ελπίδα για τη μεταμόρφωση του κόσμου στον Χριστιανισμό \nΑς κοιτάξουμε την εικόνα για λίγη ώρα χωρίς να μιλάμε και ας προσέξουμε κάθε σημείο και κάθε πρό­\nσωπο ξεχωριστά. Ας γράψουμε ο καθένας και η καθεμία από εμάς 10 λέξεις ή φράσεις σχετικά με οποι­\nαδήποτε όψη ή πτυχή της εικόνας. Ας επαναλάβουμε το ίδιο προσπαθώντας να βρούμε επιπλέον άλλες\n10 λέξεις ή φράσεις. \n62\n3.4 Η ΕΛΠΙΔΑ ΓΙΑ ΤΗ ΜΕΤΑΜΟΡΦΩΣΗ ΤΟΥ ΚΟΣΜΟΥ\nΘεοφάνης ο Έλληνας. Μεταμόρφωση, 15ος αι.",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_64",
            "title": "Σελίδα 64",
            "content": "Αφού προχωρήσαμε πέρα από την πρώτη ματιά, την αρχική εντύπωση και την επιγραφή της εικόνας,\nας ακούσουμε τι έγινε εκείνη την ημέρα στο βουνό. \nΑφού διαβάσουμε την αγιογραφική περικοπή, ας συζητήσουμε σχετικά με το χριστιανικό όραμα της\nμεταμόρφωσης του κόσμου.\nΗ μεταμόρφωση του Ιησού\n1 Ύστερα από έξι μέρες, παίρνει ο Ιησούς μαζί του τον Πέτρο, τον Ιάκωβο και τον Ιωάννη, τον\nαδερφό του, και τους ανεβάζει σ’ ένα ψηλό βουνό. 2 Εκεί μεταμορφώθηκε μπροστά τους· έλαμψε το\nπρόσωπό του σαν τον ήλιο και τα ενδύματά του έγιναν άσπρα σαν το φως. 3 Τότε εμφανίστηκε σ’ αυ­\nτούς ο Μωυσής και ο Ηλίας, και συνομιλούσαν με τον Ιησού. 4 «Κύριε, είναι ωραία να μείνουμε εδώ!»,\nείπε ο Πέτρος στον Ιησού. «Να κάνουμε, αν θέλεις, εδώ τρεις σκηνές: μία για σένα, μία για το Μωυσή\nκαι μία για τον Ηλία».\n5 Ενώ μιλούσε ακόμα, ένα φωτεινό σύννεφο τους σκέπασε, και μέσα από το σύννεφο ακούστηκε\nμια φωνή που έλεγε: «Αυτός είναι ο αγαπημένος μου Υιός, ο εκλεκτός μου· αυτόν να ακούτε». 6 Όταν\nτο άκουσαν οι μαθητές, έπεσαν με το πρόσωπο στη γη και φοβήθηκαν πολύ. 7 Τους πλησίασε τότε ο\nΙησούς, τους άγγιξε και τους είπε: «Σηκωθείτε και μη φοβόσαστε». 8 Σήκωσαν τότε τα μάτια τους και\nδεν είδαν κανέναν άλλο, παρά τον ίδιο τον Ιησού μόνο του.\n9 Ενώ κατέβαιναν από το βουνό, τους πρόσταξε: «Μην πείτε σε κανέναν αυτό που είδατε, ώσπου\nν’ αναστηθεί ο Υιός του Ανθρώπου από τους νεκρούς».\nΕυαγγέλιο κατά Ματθαίον 17, 1­9\nΗ αναγκαιότητα προσωπικού και συλλογικού αγώνα των χριστιανών \nγια τη μεταμόρφωση του εαυτού και του κόσμου\nΑς μελετήσουμε ο καθένας και η καθεμία από εμάς τα παρακάτω κείμενα και ας σημειώσουμε ιδιαι­\nτερότητες και κοινά χαρακτηριστικά. \nΑς συζητήσουμε όσα σημειώσαμε με τον διπλανό/τη διπλανή μας και ας καταλήξουμε σε κοινά απο­\nτελέσματα, τα οποία θα ανακοινώσουμε και θα συζητήσουμε στην ολομέλεια. Τέλος, ας σκεφτούμε\nξανά τι χρειάζεται να κάνουμε για τη μεταμόρφωση του εαυτού και του κόσμου.\nΆγιος Σεραφείμ του Σάρωφ και Μοτοβίλωφ*\n(*Σημ. Ο κτηματίας Νικόλαος Μοτοβίλωφ, που το 1831 θεραπεύθηκε θαυματουργικά μετά από\nσοβαρή ασθένεια από τον όσιο Σεραφείμ, συνδέθηκε πολύ με τον όσιο και αξιώθηκε να συζητήσει\nπολύ μαζί του για πνευματικά θέματα. Τη συζήτηση που ακολουθεί την κατέγραψε ο ίδιος ο Μοτοβί­\nλωφ σε σημειώσεις, οι οποίες αργότερα εκδόθηκαν από τον π. Παύλο Φλωρένσκυ).\n– Γέροντα, είπα, όλη την ώρα μιλάτε για τη χάρη του Αγίου Πνεύματος, την οποία πρέπει ν απο­\nκτήσουμε, αλλά πώς και πού μπορώ να την δω; Τα καλά έργα είναι ορατά. Άραγε το Άγιο Πνεύμα μπο­\nρεί να γίνει ορατό; Πώς μπορώ να γνωρίζω αν Αυτό είναι μαζί μου ή όχι;\n– Η χάρη του Αγίου Πνεύματος, η οποία μας έχει δοθεί στο βάπτισμα, λάμπει στην καρδιά μας,\nπαρά τις αμαρτίες και τα σκοτάδια που μας περικυκλώνουν. Αυτή εμφανίζεται μέσα σε άρρητο φως σ’\nεκείνους, με τους οποίους ο Κύριος αναγγέλλει την παρουσία Του. Οι άγιοι Απόστολοι αισθάνθηκαν\nχειροπιαστά την παρουσία του Αγίου Πνεύματος.\nΕγώ τότε ρώτησα:\n– Πώς θα μπορούσα να γίνω και εγώ προσωπικά μάρτυρας αυτού του πράγματος; Ο π. Σεραφείμ\nμε αγκάλιασε και μου είπε:\n– Αγαπητέ μου, εμείς είμαστε και οι δύο τώρα μέσα στο Άγιο Πνεύμα. Γιατί δεν με κοιτάζεις;\n63",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_65",
            "title": "Σελίδα 65",
            "content": "– Γέροντα, δεν μπορώ να σας κοιτάξω, διότι το πρόσωπό σας έγινε φωτεινότερο από τον ήλιο και\nτα μάτια μου έχουν θαμπωθεί.\n– Μη φοβάσαι, διότι και εσύ έχεις γίνει τώρα φωτοφόρος όπως και εγώ. Έχεις και εσύ τώρα γεμίσει\nαπό το Άγιο Πνεύμα, αλλιώς δεν θα μπορούσες να με δεις έτσι όπως με βλέπεις.\n[…] Τον κοίταξα και με διαπέρασε ρίγος. Φανταστείτε τον ήλιο στην πιο δυνατή λάμψη της μεσημ­\nβρινής ακτινοβολίας του και στο κέντρο του ηλίου να βλέπετε το πρόσωπο ενός ανθρώπου, που συ­\nνομιλεί μαζί σας. Βλέπετε τις κινήσεις των χειλιών του, την έκφραση των ματιών του, ακούτε τη φωνή\nτου, αισθάνεστε ότι το ένα του χέρι είναι απλωμένο γύρω από τον ώμο σας, αλλά δεν βλέπετε ούτε\nαυτό το χέρι, ούτε το πρόσωπο, παρά μόνο το εκτυφλωτικό φως που απλώνεται παντού γύρω σας και\nφωτίζει με τη λάμψη του το χιόνι που καλύπτει το ξέφωτο και τις χιονονιφάδες που πέφτουν.\n– Τι αισθάνεσαι; με ρώτησε.\n– Ησυχία και ειρήνη ανέκφραστη, είπα.\n– Και τι ακόμη αισθάνεσαι;\n– Να γεμίζει η καρδιά μου από άρρητη χαρά.\n– Αυτή η χαρά που αισθάνεσαι είναι μηδαμινή, όταν συγκριθεί με εκείνη τη χαρά για την οποία\nέχει γραφεί: «ὀφθαλμὸς οὐκ εἶδε καὶ οὖς οὐκ ἤκουσε καὶ ἐπὶ καρδίαν ἀνθρώπου οὐκ ἀνέβη, ἃ ἡτοί­\nμασεν ὁ Θεὸς τοῖς ἀγαπῶσιν Αὐτόν». Σε μας δόθηκε μια σκιά μόνο της χαράς αυτής, τι να πει κανείς\nγια την πραγματική χαρά; Τι αισθάνεσαι ακόμη, άνθρωπε του Θεού;\n– Ανέκφραστη θερμότητα, είπα.\n– Τι είδους θερμότητα; Είμαστε στο δάσος, τώρα είναι χειμώνας και παντού γύρω μας χιόνι… Τι\nείδους θερμότητα είναι αυτή που αισθάνεσαι;\nΚαι εγώ αποκρίθηκα:\n– Όπως όταν λούζομαι με ζεστό νερό. Αισθάνομαι ακόμη ευωδία τέτοια, που ποτέ μέχρι τώρα δεν\nέχω αισθανθεί.\n– Ξέρω, ξέρω, είπε εκείνος, σε ρωτώ επίτηδες. Αυτή η ευωδία που αισθάνεσαι είναι η ευωδία του\nΑγίου Πνεύματος. Και αυτή η θερμότητα για την οποία μιλάς δεν υπάρχει στην ατμόσφαιρα, αλλά\nμέσα μας. Θερμαινόμενοι από αυτήν οι ερημίτες δεν φοβούνταν τον χειμώνα, διότι φορούσαν τον χι­\nτώνα της χάριτος ο οποίος αντικαθιστούσε το ένδυμα. «Ἡ Βασιλεία τοῦ Θεοῦ ἐντὸς ἡμῶν ἐστιν». Η κα­\nτάσταση στην οποία τώρα βρισκόμαστε το αποδεικνύει. Να τι σημαίνει να είσαι πλήρης Πνεύματος\nΑγίου.\n– Θα θυμάμαι το έλεος αυτό που μας επισκέφθηκε σήμερα; ερώτησα.\n– Πιστεύω ότι ο Κύριος θα σε βοηθήσει να το διαφυλάξεις στην καρδιά σου, διότι αυτό δόθηκε\nόχι μόνο για μας, αλλά διά μέσου ημών και για τον υπόλοιπο κόσμο. Πορεύου εν ειρήνη! Ο Κύριος και\nη Παναγία ας είναι μαζί σου!\nΌταν τον άφησα, το όραμα δεν είχε παύσει: ο γέροντας βρισκόταν στην ίδια θέση που είχε στην\nαρχή της συνομιλίας μας και το άρρητο φως που είχα ιδεί με τα μάτια μου συνέχιζε να τον περιβάλλει.\nΑρχιμ. Ιουστίνος Πόποβιτς, Οσίου Σεραφείμ του Σαρώφ Βίος\nΗ Μεταμόρφωση της ζωής \nΜέσα στα όρια της γης υπάρχει ακόρεστη πείνα και άσβεστη δίψα θεογνωσίας, διότι ο αγώνας\nμας είναι να φθάσουμε τον Άφθαστο, να δούμε τον Αόρατο, να γνωρίσουμε Αυτόν που βρίσκεται πέρα\nαπό κάθε γνώση.\nΗ ορμή αυτή αυξάνει ακατάπαυστα σε κάθε άνθρωπο, όταν το Φως της Θεότητας ευδοκήσει να\nτον καταυγάσει, έστω και με κάποια αμυδρά προσέγγισή Του, διότι τότε στους νοερούς οφθαλμούς\nμας αποκαλύπτεται σε ποια άβυσσο διαμένουμε. Η όραση αυτή καταπλήσσει όλο τον άνθρωπο, και\n64",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_66",
            "title": "Σελίδα 66",
            "content": "τότε η ψυχή του δεν γνωρίζει ανάπαυση και δεν μπορεί να τη βρει, μέχρις ότου ελευθερωθεί πλήρως\nαπό το σκοτάδι που την διακατέχει, μέχρις ότου γεμίσει από την Ακόρεστη Τροφή, μέχρις ότου το Φως\nαυτό αυξηθεί στην ψυχή και ενωθεί μαζί της τόσο, ώστε Φως και ψυχή να γίνουν ένα, προκαταγγέλ­\nλοντας τη θέωσή μας στη Θεία δόξα.\nΗ Μεταμόρφωση του Κυρίου αποτελεί στερεό θεμέλιο της ελπίδας για τη μεταμόρφωση όλης της\nζωής μας –η οποία τώρα είναι γεμάτη από κόπο, ασθένειες, φόβο– σε ζωή άφθαρτη και θεοειδή. Εν\nτούτοις, η ανάβαση αυτή στο υψηλό όρος της Μεταμορφώσεως συνδέεται με μεγάλο αγώνα. Όχι σπά­\nνια εμείς εξασθενούμε από την αρχή αυτού του αγώνα και απελπισία φαίνεται να κυριεύει την ψυχή…\nΠρο ετών, κατά την ημέρα της Μεταμορφώσεως, ρώτησα κάποιον ασκητή ο οποίος, όπως αναμ­\nφίβολα πιστεύω, αξιώθηκε πολλές φορές να δει αυτό το Φως… Δεν έβλεπα την οδό μπροστά μου∙ δεν\nγνώριζα πώς να εισέλθω σε αυτή τη ζωή, από πού να αρχίσω∙ αισθανόμουν τον εαυτό μου μέσα σε\nγνόφο και ρώτησα: «Τι να κάνω για να κληρονομήσω την αιώνια ζωή;».\nΚαι μου δόθηκε η απάντηση: «Να προσεύχεσαι, όπως ο άγιος Γρηγόριος ο Παλαμάς, ο οποίος για\nχρόνια έκραζε, “Κύριε, φώτισόν μου το σκότος”, και εισακούσθηκε».\nΑρχιμ. Σωφρόνιος Σαχάρωφ, Άσκηση και Θεωρία\nΠροτάσεις δράσεων για τη μεταμόρφωση των ανθρώπων και του κόσμου στο παρόν και στο μέλλον\nΜε αφορμή όσα λένε τα παρακάτω κείμενα, ας αναζητήσουμε τρόπους που μπορούμε εμείς να δρά­\nσουμε για τη μεταμόρφωση του κόσμου. Ποιος είναι ο ρόλος των «άλλων» σε αυτήν τη δράση μας; Τι\nκερδίζουμε εμείς από μία φιλανθρωπική δράση, μία εθελοντική προσφορά ή μία επίσκεψη σε ανθρώ­\nπους που έχουν ανάγκη;\nΗ δύναμη της αμοιβαίας μεταμόρφωσης\n39. Οι χριστιανοί όχι μόνο έχουν μάθει να συνυπάρχουν με ανθρώπους άλλων θρησκευτικών πα­\nραδόσεων, αλλά και έχουν μεταμορφωθεί μέσα από αυτήν τη συνύπαρξη. Έχουμε ανακαλύψει άγνω­\nστες πτυχές της παρουσίας του Θεού στον κόσμο και ξεχασμένα στοιχεία των δικών μας χριστιανικών\nπαραδόσεων. Επίσης, έχουμε προσέξει περισσότερο τα πολλά χωρία από τη Βίβλο, τα οποία μας κα­\nλούν να είμαστε περισσότερο ευαίσθητοι απέναντι στους άλλους…\n42. Μπορεί λοιπόν κανείς να αντλήσει συμπεράσματα από αυτά τα παραδείγματα και από παρό­\nμοιες εμπειρίες στην καθημερινή ζωή, για ένα όραμα αμοιβαίας φιλοξενίας μεταξύ των ανθρώπων\nδιαφορετικών θρησκευτικών παραδόσεων. Από την χριστιανική προοπτική, αυτό σχετίζεται στενά με\nτο λειτούργημα της συμφιλίωσης. Προϋποθέτει τόσο τη μαρτυρία μας στους «άλλους» για τον Θεό εν\nΧριστώ, όσο και την προθυμία μας να επιτρέψουμε στον Θεό να μας μιλήσει μέσω των «άλλων». Όταν\nγίνεται αντιληπτή κατ’ αυτόν τον τρόπο, η ιεραποστολή δεν αφήνει περιθώρια για θριαμβολογίες. Συμ­\nβάλλει στην κατάργηση των αιτίων της θρησκευτικής εχθρότητας και της βίας που συχνά τη συνοδεύ­\nουν. Η φιλοξενία απαιτεί από τους χριστιανούς να αποδεχθούν τους άλλους ως δημιουργημένους κατ’\nεικόνα Θεού, γνωρίζοντας ότι ο Θεός μπορεί να μας μιλά μέσω των άλλων για να μας διδάξει και να\nμας μεταμορφώσει, όπως ακριβώς μπορεί να χρησιμοποιεί εμάς για να μεταμορφώσει τους άλλους.\n43. Η βιβλική διήγηση και οι εμπειρίες στο οικουμενικό κίνημα φανερώνουν ότι μια τέτοια αμοι­\nβαία μεταμόρφωση βρίσκεται στο επίκεντρο της αυθεντικής χριστιανικής μαρτυρίας. Η ανοιχτοσύνη\nαπέναντι στους «άλλους» μπορεί να αλλάξει τους «άλλους», όπως μπορεί να αλλάξει κι εμάς. Μπορεί\nνα τους προσφέρει νέες προοπτικές για τον Χριστιανισμό και το Ευαγγέλιο. Μπορεί επίσης να τους\nοδηγήσει σε μια νέα κατανόηση της δικής τους πίστης.\n65",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_67",
            "title": "Σελίδα 67",
            "content": "Μια τέτοια ανοιχτοσύνη, καθώς και η μεταμόρφωση που προκύπτει από αυτήν, μπορεί με τη\nσειρά της να εμπλουτίσει τη ζωή μας με απροσδόκητους τρόπους.\nΠρόταση προς συζήτηση επιτροπών του Παγκοσμίου Συμβουλίου Εκκλησιών Πίστη και Τάξη,\nΔιαθρησκειακές Σχέσεις, Ιεραποστολή και Ευαγγελισμός\nΈχω ένα όνειρο…\nΈχω ένα όνειρο ότι μια μέρα ακόμη και η Πολιτεία του Μισισίπι, μια έρημη πολιτεία, πνιγμένη από\nτη λάβρα της αδικίας και της καταπίεσης, θα μεταμορφωθεί σε μια όαση ελευθερίας και δικαιοσύνης.\nΈχω ένα όνειρο ότι τα τέσσερα παιδιά μου μια μέρα θα ζήσουν σε ένα έθνος, όπου δε θα κριθούν\nαπό το χρώμα του δέρματός τους, αλλά από το περιεχόμενο του χαρακτήρα τους.\nΈχω ένα όνειρο σήμερα.\nΈχω ένα όνειρο ότι μια μέρα η πολιτεία της Αλαμπάμα… θα μεταμορφωθεί σε μια πολιτεία, όπου\nτα μικρά μαύρα αγόρια και κορίτσια θα μπορέσουν να πιαστούν χέρι με χέρι με τα μικρά λευκά αγόρια\nκαι κορίτσια και να περπατήσουν μαζί σας αδελφές και αδελφοί.\nΈχω ένα όνειρο σήμερα.\nΈχω ένα όνειρο ότι μια μέρα κάθε κοιλάδα θα υψωθεί, κάθε λόφος και βουνό θα χαμηλώσει, οι\nανώμαλοι τόποι θα γίνουν ομαλοί και οι στραβοί τόποι θα γίνουν ευθείς και η δόξα του Κυρίου θ’ απο­\nκαλυφθεί και όλη η σάρκα μαζί θα την αναγνωρίσει…\nΌταν αφήσουμε την ελευθερία να ηχήσει, όταν την αφήσουμε να ηχήσει από κάθε χωριό και κάθε\nκωμόπολη, από κάθε πολιτεία και κάθε πόλη, θα μπορέσουμε να επισπεύσουμε εκείνη τη μέρα που\nόλα τα παιδιά του Θεού, μαύροι άνθρωποι και λευκοί άνθρωποι, εβραίοι και εθνικοί, προτεστάντες\nκαι καθολικοί, θα μπορέσουν να ενώσουν τα χέρια και να τραγουδήσουν τα λόγια του παλιού νέγρικου\nύμνου: «Επιτέλους, ελεύθεροι! Επιτέλους, ελεύθεροι! Ευχαριστούμε τον Παντοδύναμο Θεό, επιτέλους\nείμαστε ελεύθεροι!».\nΜάρτιν Λούθερ Κινγκ, I Have a Dream\n66",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_68",
            "title": "Σελίδα 68",
            "content": "67\nΟΙ ΣΗΜΕΙΩΣΕΙΣ ΜΟΥ\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________\n_____________________________________________________________________________",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_69",
            "title": "Σελίδα 69",
            "content": "68\nΠηγές εικονιστικού και λοιπού βοηθητικού υλικού\n1.1 Επιστήμη και θρησκεία\n– Άγ. Λουκάς, αρχιεπ. Κριμαίας (2003). Λόγοι και Ομιλίες, τόμος Γ’, Θεσσαλονίκη: Ορθόδοξος Κυψέλη, σσ.\n9­14.\n– Ζηζιούλας, Ιω., μητρ. Περγάμου (2002). Ο άνθρωπος και το περιβάλλον: Ορθόδοξη θεολογική προσέγ­\nγιση. Στο Επιστήμες Τεχνολογίες αιχμής και Ορθοδοξία. Διεθνές επιστημονικό συνέδριο. 4­8 Οκτωβρίου\n2000. Αθήνα: Ι. Σ. της Εκκλησίας της Ελλάδος. \n1.2 Ηθική της τεχνολογίας\n– Κυριαζόπουλος, Σπ. (1965). Η καταγωγή του τεχνικού πνεύματος, Αθήνα: Γρηγόρης, σσ. 154­155.\n– Μπέγζος Μ. (2009). Τεχνολογία και Θεολογία, ηλεκτρ. περιοδικό Αντίφωνο: Επιστήμες, φιλοσοφία, τέ­\nχνες, Θεολογία. Ανακτήθηκε από https://antifono.gr/τεχνολογία­και­θεολογία/ (10/2/2020).\n– Μπεκριδάκης Δ. (2010). Ιδεολογία και Τεχνολογία: Απόπειρα διερεύνησης των θεολογικών όρων άρ­\nθρωσης του τεχνικού φαινομένου. Ανακτήθηκε από \nhttps://www.academia.edu/15551665/Θεολογία_και_ Τεχνολογία (10/2/2020).\n– Ζιάκας Θ. (2002). Ο νεωτερικός μεσσιανισμός, περιοδικό Άρδην (τ. 35). \n– Μέλλουσα Κρίση. Ανακτήθηκε από https://techcomic.wordpress.com/category/religion/ (10/2/2020).\n1.3 Εφαρμογές της Γενετικής\n– Σαντέλ Μάικλ (2011). Ενάντια στην τελειότητα: Η ηθική στην εποχή της γενετικής μηχανικής, Αθήνα:\nΑλεξάνδρεια, σ. 106.\n– Σχολικό βιβλίο Βιολογίας Γ΄ Γενικού Λυκείου Θετικής Κατεύθυνσης, 2014, κεφ. 4, Τεχνολογία του ανα­\nσυνδυασμένου DNA, σ. 61.\n– Σύμβαση Οβιέδο (1997). Κύρωση της Σύμβασης του Συμβουλίου της Ευρώπης για την προστασία των\nανθρωπίνων δικαιωμάτων και της αξιοπρέπειας του ατόμου σε σχέση µε τις εφαρμογές της βιολογίας\nκαι της ιατρικής: Σύμβαση για τα Ανθρώπινα Δικαιώματα και τη Βιοϊατρική.\n– Χατζηνικολάου Νικόλαος, μητρ. Μεσογαίας (2007). Ελεύθεροι από το γονιδίωμα: Προσεγγίσεις Ορθό­\nδοξης Βιοηθικής, Αθήνα: Σταμούλης, σσ. 37­38.\n– Γιαμβριάς Χρήστος, Οι σύγχρονες εξελίξεις των Βιολογικών επιστημών πρόκληση για τον σημερινό άν­\nθρωπο, 1997, περ. Ακτίνες, σ. 579.\n1.4 Οικο­θεολογία\n– Jordan Chris (2009). Midway: Message from the Gyre. Ανακτήθηκαν από http://www.chrisjordan.com/\ngallery/midway/#about (3/9/2016). \nΑποφθέγματα:\nα. Αββάς Ισαάκ ο Σύρος, Λόγοι ασκητικοί, Φιλοκαλία των Νηπτικών και Ασκητικών Ισαάκ του Σύρου, Θεσ­\nσαλονίκη: Πατερικές Εκδόσεις Γρηγόριος ο Παλαμάς, 1991, ΞΒ΄­ΠΣΤ΄.\nβ. Κάλλιστος Ware, μητρ. Διοκλείας, Αρχή Ημέρας. Η ορθόδοξη προσέγγιση της Δημιουργίας (Νίκη Τσιρώνη\nμτφρ.), εκδ. Ιερού προσκυνήματος Αγίου Γεωργίου του εν Ιωαννίνοις, Ιωάννινα 2007, σσ. 15­17.\nγ. Άγιος Κοσμάς ο Αιτωλός. Μητρ. Φλωρίνης Αυγουστίνος Καντιώτης, Κοσμάς ο Αιτωλός, Ορθόδοξος Ιερα­\nποστολική Αδελφότητα «Ο Σταυρός».\nδ. Τζαβάρας, Α. (2005). Αναμνήσεις από τον Γέροντα Πορφύριο. Μήλεσι Ωρωπού: Ι. Γ. Η. Μεταμορφώσεως\nΣωτήρος.\n– Κοινή Διακήρυξη Πάπα Ιωάννη Παύλου Β΄ και Οικουμενικού Πατριάρχη Βαρθολομαίου, Βενετία 2002.\nΑνακτήθηκε από: http://www.naturazante.com/2007/07/blog­post_3164.html (10/2/2020).",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_70",
            "title": "Σελίδα 70",
            "content": "69\n2.1 Πλούτος και φτώχεια\nΓελοιογραφίες για τον πλούτο και την εργασία.\nα. Kuczynski Pawel. Ανακτήθηκε 3/9/2016 από http://imagesphotogallery.blogspot.gr/2014/05/contradic­\ntions­of­human­race­in.html.\nβ. Kuczynski Pawel. Ανακτήθηκε 3/9/2016 από http://pawelkuczynski.com/Prace/Cartoons/ \nγ. Joaquín Salvador Lavado «Quino» (1987). Κινολογίες, εκδ. Ars Longa, σελ. 17.\n– Ιωάννης Χρυσόστομος, PG 52,399. Στο Θέματα Ζωής, τ. Α΄, εκδ. Ι. Μ. Παρακλήτου, 2003, σσ. 182­195.\n– Βασίλειος Μέγας, PG 31, 261­277. Ομιλία εις το ρητό του κατά Λουκάν «Καθελώ μου τάς ἀποθήκας καί\nμείζονας οἰκοδομήσω» καί περί πλεονεξίας. Ανακτήθηκε από https://poimin.gr/omilia­megaloy­vasileioy­\neis­to­riton­toy­kata­loykan­eyaggelioy­kathelo­moy­tas­apothikas­kai­meizonas­oikodomiso­kai­peri­\npleonexias/ (10/2/2020).\n– Παλλάδιος, Λαυσαϊκόν, PG 34, 1018A­1019C (επιλογές ­ απόδοση Θ. Ν. Παπαθανασίου). Στο Μπέγζος,\nΜ., Παπαθανασίου, Α., Θέματα Χριστιανικής Ηθικής Γ΄ Γενικού Λυκείου, Ινστιτούτο Τεχνολογίας Υπο­\nλογιστών και Εκδόσεων «Διόφαντος», 2011, σσ. 33­34.\n– Παπαθανασίου Αθ. & Κουκουνάρας Λιάγκης Μ. (2020). Ζητήματα Χριστιανικής Ηθικής, Γ΄ Εκκλ/κών Λυ­\nκείων, σσ. 39­41.\n– Eichenberg Fritz (1950). Ο Χριστός στο συσσίτιο (Christ in the breadline). Ανακτήθηκε από\nhttp://thecatholiccatalogue.com/the­prayer­of­st­francis­illustrated­by­fritz­eichenberg/ (10/2/2020).\n– Ο αρχιεπίσκοπος Ιερώνυμος στο συσσίτιο της Αρχιεπισκοπής Αθηνών (φωτ.): Ανακτήθηκε από\nhttp://www.ecclesia.gr/epikairotita/main_epikairotita_next.asp?id=2729 (13/2/2020).\n2.2 Η ηθική της εργασίας\n– OHE (1948): Οικουμενική Διακήρυξη για τα Ανθρώπινα Δικαιώματα (άρθρα 23, 24 και 25). \n– Ιωάννης Χρυσόστομος, Λόγος α΄ εις το «Ασπάσασθε Πρίσκιλλαν και Ακύλαν», PG 51, 187­196.\n– Σινόπουλος Π. Α. (1997). Εργασία και σχέσεις αλληλεγγύης οικογενειακού τύπου. Η οικογένεια ως μο­\nνάδα εργασίας του λαού της Παλαιάς Διαθήκης, Αθήνα, εκδ. Εθνικού Κέντρου Κοινωνικών Ερευνών, σσ.\n65­71.\n– Μπουλγκάκωφ Σεργκέι (1964). Ορθοδοξία και οικονομική ζωή, περ. Σύνορο, τ. 31, σσ. 153­161.\n– Άγιος Εφραίμ ο Σύρος, Ασκητικά, Θεσσαλονίκη: Ρηγόπουλος, 1996, σελ. 326­331.\n2.3 Η μοναξιά του ανθρώπου\n– Άγιος Ιωάννης ο Χρυσόστομος, Εις την προς Εφεσίους Κ΄, 5, ΕΠΕ, 21, PG 62, 146­148.\nα. Άγιος Ιωάννης ο Χρυσόστομος, Εις Γέν. Ζ΄, ΕΠΕ 8, 138\nβ. Άγιος Ιωάννης ο Χρυσόστομος, Εις Πράξ. Ομ. ΜΘ΄, ΕΠΕ 16Β, 124.\nγ. Άγιος Ιωάννης ο Χρυσόστομος, Προς Κολοσσαείς Ομιλία ΙΒ΄, ΕΠΕ 22, 342.\n– Αββάς Ματώης, Αποφθέγματα, Ecclesiae Graecae monumenta, στ. 561­562.\n– Παπαθανασίου Αθ. & Κουκουνάρας Λιάγκης Μ. (2020). Ζητήματα Χριστιανικής Ηθικής, Γ΄ Εκκλ/κών Λυ­\nκείων, σ. 31.\n2.4 Η επανάσταση του Χριστιανισμού\n– Άγιος Λουκάς, αρχιεπ. Κριμαίας, Αγάπησα το μαρτύριο: Αυτοβιογραφία, αρχιμ. Νεκτάριος Αντωνόπου­\nλος επιμ., Αθήνα: Πορφύρα, 2013, σσ. 88­89.\n– Άγιος Νικόλαος Βελιμίροβιτς (2008). Αργά βαδίζει ο Χριστός, Αθήνα: Εν πλω, σσ. 42­47.\n– Παπαθανασίου Αθ. & Κουκουνάρας Λιάγκης Μ. (2020). Ζητήματα Χριστιανικής Ηθικής, Γ΄ Εκκλ/κών Λυ­\nκείων, σσ. 25­26.",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_71",
            "title": "Σελίδα 71",
            "content": "70\n3.1 Το όραμα της ειρήνης\n– Βρεττάκος Ν. (1981). Τα ποιήματα, τ. Β΄, Αθήνα: Τρία φύλλα, σ. 263.\n– Όσιος Σεραφείμ του Σάρωφ. Σταχυολογήματα, Στο Η φωνή των Πατέρων, τόμ. Α΄ (1­10), Ι. Μ. Παρακλή­\nτου Ωρωπός Αττικής, 2011.\n– Αγία και Μεγάλη Σύνοδος (2016). Η Αποστολή της Ορθοδόξου Εκκλησίας εις τον σύγχρονον κόσμον (πα­\nράγραφοι Γ΄ και Δ΄).\n– Παπαδόπουλος Χρυσόστομος, Μητρ. Αθηνών, Ιστορία της Εκκλησίας των Ιεροσολύμων, Αθήνα 1910,\nέκδ. Πατριαρχείον Ιεροσολύμων (Α΄ ανατύπωσις 2010), σσ. 231­232 (απόδοση στη νεοελληνική).\n– Πάπας Φραγκίσκος και Οικουμενικός Πατριάρχης Βαρθολομαίος, Κοινή δήλωση, Ιεροσόλυμα 2014, πα­\nράγραφοι 7,8,9.\n3.2 Η ευθύνη για τη δικαιοσύνη\n– Καραγιάννης Δ. (2010). Η αδικία που πληγώνει, Αθήνα: Αρμός, σσ. 46 ­47.\n– Αθανάσιος, μητρ. Λεμεσού (2016). Καθ’ Οδόν. Περιοδική Νεανική Έκδοση Ι. Μ. Λεμεσού, τ. 53.\n– Παπαθανασίου, Θ. (2001). Κοινωνική δικαιοσύνη και ορθόδοξη θεολογία: Μία προκήρυξη, Αθήνα:\nΑκρίτας, σ. 46.\n– Μαυρόπουλος, Δ. (2015). Η δικαιοσύνη του Θεού, περ. Νέα Ευθύνη, τχ. 29 (αποσπάσματα). \n– Μενούνος, Ιω. (1979). Κοσμά του Αιτωλού Διδαχές. Αθήνα: Τήνος.\n3.3 Η κατάκτηση της ευτυχίας\n– Τάσος Λειβαδίτης (1978). Μουσική: Μ. Θεοδωράκης.\n– Πρὸς Διόγνητον Ἐπιστολή, Χ, 5­6, ΒΕΠΕΣ 2, 253, μετάφρ. π. Θεοδόσιος Μαρτζούχος.\n– π. Γερβάσιος Ραπτόπουλος http://www.diakonia­filakon.gr/frontend/articles.php?cid=106.\n3.4 Η ελπίδα για τη μεταμόρφωση του κόσμου\n– Γκότσης, Χ. (2000). Ο μυστικός κόσμος των βυζαντινών εικόνων, Αθήνα: Αποστολική Διακονία.\n– Αρχιμ. Ιουστίνος Πόποβιτς (1995). Οσίου Σεραφείμ του Σαρώφ Βίος. Θεσσαλονίκη: Το Περιβόλι της Πα­\nναγίας. \n– Αρχιμ. Σωφρονίου, Σαχάρωφ (2010). Άσκηση και Θεωρία, Έσσεξ Αγγλίας: εκδ. Ι. Μ. Τιμίου Προδρόμου.\n– Θρησκευτικός πλουραλισμός και Χριστιανική αυτο­κατανόηση (2005). Πρόταση προς συζήτηση επιτρο­\nπών του Παγκοσμίου Συμβουλίου Εκκλησιών Πίστη και Τάξη, Διαθρησκειακές Σχέσεις, Ιεραποστολή και\nΕυαγγελισμός. Ανακτήθηκε από https://www.oikoumene.org/en/resources/documents/other­meetings/\nmission­and­evangelism/gr13.pdf (10/2/2020).\n– Μάρτιν Λούθερ Κινγκ, I Have a Dream, Ομιλία στο μνημείο του Λίνκολν, Ουάσιγκτον, 28 Αυγούστου\n1963.\nΓια τη μετάφραση των κειμένων της Αγίας Γραφής χρησιμοποιήθηκε η έκδοση της Βιβλικής Εταιρίας.",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_72",
            "title": "Σελίδα 72",
            "content": "",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_73",
            "title": "Σελίδα 73",
            "content": "Βάσει του ν. 3966/2011 τα διδακτικά βιβλία του Δημοτικού, \nτου Γυμνασίου, του Λυκείου, των ΕΠΑ.Λ. και των ΕΠΑ.Σ. \nτυπώνονται από το ΙΤΥΕ - ΔΙΟΦΑΝΤΟΣ και διανέμονται \nδωρεάν στα Δημόσια Σχολεία. Τα βιβλία μπορεί να \nδιατίθενται προς πώληση, όταν φέρουν στη δεξιά κάτω \nγωνία του εμπροσθόφυλλου ένδειξη «ΔIΑΤΙΘΕΤΑΙ ΜΕ \nΤΙΜΗ ΠΩΛΗΣΗΣ». Κάθε αντίτυπο που διατίθεται προς \nπώληση και δεν φέρει την παραπάνω ένδειξη θεωρείται \nκλεψίτυπο και ο παραβάτης διώκεται σύμφωνα με τις \nδιατάξεις του άρθρου 7 του νόμου 1129 της 15/21 Μαρτίου \n1946 (ΦΕΚ 1946,108, Α').\nΑπαγορεύεται η αναπαραγωγή οποιουδήποτε τμήματος \nαυτού του βιβλίου, που καλύπτεται από δικαιώματα \n(copyright), ή η χρήση του σε οποιαδήποτε μορφή, χωρίς \nτη γραπτή άδεια  του Υπουργείου Παιδείας και Θρησκευ- \nμάτων / IΤΥΕ - ΔΙΟΦΑΝΤΟΣ.",
            "image": "",
            "videoId": ""
        },
        {
            "id": "page_74",
            "title": "Σελίδα 74",
            "content": "(01) 000000 0 22 0266 2\nΚωδικός Βιβλίου: 0-22-0266\nISBN 978-960-06-6139-2",
            "image": "",
            "videoId": ""
        }
    ]
}